[
  {
    "name": "職業安全衛生法",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "規定辦理。 前項資訊登錄方式、標示及其他應遵行事項之辦法，由中央主管機關定之 。 製造者或輸入者對於中央主管機關公告列入型式驗證之機械、設備或器具 ，非經中央主管機關認可之驗證機構實施型式驗證合格及張貼合格標章， 不得產製運出廠場或輸入。 前項應實施型式驗證之機械、設備或器具，有下列情形之一者，得免驗證 ，不受前項規定之限制： 一、依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "或其他法律規定實施檢查、檢驗、驗證或認可。 二、供國防軍事用途使用，並有國防部或其直屬機關出具證明。 三、限量製造或輸入僅供科技研發、測試用途之專用機型，並經中央主管 機關核准。 四、非供實際使用或作業用途之商業樣品或展覽品，並經中央主管機關核 准。 五、其他特殊情形，有免驗證之必要，並經中央主管機關核准。 第一項之驗證，因產品構造規格特殊致驗證有困難者，報驗義務人得檢附 產品安全評估報告，向中央主管機關申請核准採用適當檢驗方式為之。 輸入者對於第一項之驗證，因驗證之需求，得向中央主管機關申請先行放 行，經核准後，於產品之設置地點實施驗證。 前四項之型式驗證實施程序、項目、標準、報驗義務人、驗證機構資格條 件、認可、撤銷與廢止、合格標章、標示方法、先行放行條件、申請免驗 、安全評估報告、監督管理及其他應遵行事項之辦法，由中央主管機關定 之。 製造者、輸入者、供應者或雇主，對於未經型式驗證合格之產品或型式驗 證逾期者，不得使用驗證合格標章或易生混淆之類似標章揭示於產品。 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 2/11 第 10 條 第 11 條 第 12 條 第 13 條 第 14 條 第 15 條 中央主管機關或勞動檢查機構，得對公告列入應實施型式驗證之產品，進 行抽驗及市場查驗，業者不得規避、妨礙或拒絕。 雇主對於具有危害性之化學品，應予標示、製備清單及揭示安全資料表， 並採取必要之通識措施。 製造者、輸入者或供應者，提供前項化學品與事業單位或自營作業者前， 應予標示及提供安全資料表；資料異動時，亦同。 前二項化學品之範圍、標示、清單格式、安全資料表、揭示、通識措施及 其他應遵行事項之規則，由中央主管機關定之。 雇主對於前條之化學品，應依其健康危害、散布狀況及使用量等情形，評 估風險等級，並採取分級管理措施。 前項之評估方法、分級管理程序與採行措施及其他應遵行事項之辦法，由 中央主管機關定之。 雇主對於中央主管機關定有容許暴露標準之作業場所，應確保勞工之危害 暴露低於標準值。 前項之容許暴露標準，由中央主管機關定之。 雇主對於經中央主管機關指定之作業場所，應訂定作業環境監測計畫，並 設置或委託由中央主管機關認可之作業環境監測機構實施監測。但中央主 管機關指定免經監測機構分析之監測項目，得僱用合格監測人員辦理之。 雇主對於前項監測計畫及監測結果，應公開揭示，並通報中央主管機關。 中央主管機關或勞動檢查機構得實施查核。 前二項之作業場所指定、監測計畫與監測結果揭示、通報、監測機構與監 測人員資格條件、認可、撤銷與廢止、查核方式及其他應遵行事項之辦法 ，由中央主管機關定之。 製造者或輸入者對於中央主管機關公告之化學物質清單以外之新化學物質 ，未向中央主管機關繳交化學物質安全評估報告，並經核准登記前，不得 製造或輸入含有該物質之化學品。但其他法律已規定或經中央主管機關公 告不適用者，不在此限。 前項評估報告，中央主管機關為防止危害工作者安全及健康，於審查後得 予公開。 前二項化學物質清單之公告、新化學物質之登記、評估報告內容、審查程 序、資訊公開及其他應遵行事項之辦法，由中央主管機關定之。 製造者、輸入者、供應者或雇主，對於經中央主管機關指定之管制性化學 品，不得製造、輸入、供應或供工作者處置、使用。但經中央主管機關許 可者，不在此限。 製造者、輸入者、供應者或雇主，對於中央主管機關指定之優先管理化學 品，應將相關運作資料報請中央主管機關備查。 前二項化學品之指定、許可條件、期間、廢止或撤銷許可、運作資料內容 及其他應遵行事項之辦法，由中央主管機關定之。 有下列情事之一之工作場所，事業單位應依中央主管機關規定之期限，定 期實施製程安全評估，並製作製程安全評估報告及採取必要之預防措施； 製程修改時，亦同： 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 3/11 第 16 條 第 17 條 第 18 條 第 19 條 第 20 條 一、從事石油裂解之石化工業。 二、從事製造、處置或使用危害性之化學品數量達中央主管機關規定量以 上。 前項製程安全評估報告，事業單位應報請勞動檢查機構備查。 前二項危害性之化學品數量、製程安全評估方法、評估報告內容要項、報 請備查之期限、項目、方式及其他應遵行事項之辦法，由中央主管機關定 之。 雇主對於經中央主管機關指定具有危險性之機械或設備，非經勞動檢查機 構或中央主管機關指定之代行檢查機構檢查合格，不得使用；其使用超過 規定期間者，非經再檢查合格，不得繼續使用。 代行檢查機構應依本法及本法所發布之命令執行職務。 檢查費收費標準及代行檢查機構之資格條件與所負責任，由中央主管機關 定之。 第一項所稱危險性機械或設備之種類、應具之容量與其製程、竣工、使用 、變更或其他檢查之程序、項目、標準及檢查合格許可有效使用期限等事 項之規則，由中央主管機關定之。 勞工工作場所之建築物，應由依法登記開業之建築師依建築法規及本法有 關安全衛生之規定設計。 工作場所有立即發生危險之虞時，雇主或工作場所負責人應即令停止作業 ，並使勞工退避至安全場所。 勞工執行職務發現有立即發生危險之虞時，得在不危及其他工作者安全情 形下，自行停止作業及退避至安全場所，並立即向直屬主管報告。 雇主不得對前項勞工予以解僱、調職、不給付停止作業期間工資或其他不 利之處分。但雇主證明勞工濫用停止作業權，經報主管機關認定，並符合 勞動法令規定者，不在此限。 在高溫場所工作之勞工，雇主不得使其每日工作時間超過六小時；異常氣 壓作業、高架作業、精密作業、重體力勞動或其他對於勞工具有特殊危害 之作業，亦應規定減少勞工工作時間，並在工作時間中予以適當之休息。 前項高溫度、異常氣壓、高架、精密、重體力勞動及對於勞工具有特殊危 害等作業之減少工作時間與休息時間之標準，由中央主管機關會同有關機 關定之。 雇主於僱用勞工時，應施行體格檢查；對在職勞工應施行下列健康檢查： 一、一般健康檢查。 二、從事特別危害健康作業者之特殊健康檢查。 三、經中央主管機關指定為特定對象及特定項目之健康檢查。 前項檢查應由中央主管機關會商中央衛生主管機關認可之醫療機構之醫師 為之；檢查紀錄雇主應予保存，並負擔健康檢查費用；實施特殊健康檢查 時，雇主應提供勞工作業內容及暴露情形等作業經歷資料予醫療機構。 前二項檢查之對象及其作業經歷、項目、期間、健康管理分級、檢查紀錄 與保存期限及其他應遵行事項之規則，由中央主管機關定之。 醫療機構對於健康檢查之結果，應通報中央主管機關備查，以作為工作相 關疾病預防之必要應用。但一般健康檢查結果之通報，以指定項目發現異 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 4/11 第 21 條 第 22 條 第 23 條 第 24 條 第 25 條 第 26 條 第 27 條 第 三 章 安全衛生管理 常者為限。 第二項醫療機構之認可條件、管理、檢查醫師資格與前項檢查結果之通報 內容、方式、期限及其他應遵行事項之辦法，由中央主管機關定之。 勞工對於第一項之檢查，有接受之義務。 雇主依前條體格檢查發現應僱勞工不適於從事某種工作，不得僱用其從事 該項工作。健康檢查發現勞工有異常情形者，應由醫護人員提供其健康指 導；其經醫師健康評估結果，不能適應原有工作者，應參採醫師之建議， 變更其作業場所、更換工作或縮短工作時間，並採取健康管理措施。 雇主應依前條檢查結果及個人健康注意事項，彙編成健康檢查手冊，發給 勞工，並不得作為健康管理目的以外之用途。 前二項有關健康管理措施、檢查手冊內容及其他應遵行事項之規則，由中 央主管機關定之。 事業單位勞工人數在五十人以上者，應僱用或特約醫護人員，辦理健康管 理、職業病預防及健康促進等勞工健康保護事項。 前項職業病預防事項應配合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "之安全衛生人員辦理之。 第一項事業單位之適用日期，中央主管機關得依規模、性質分階段公告。 第一項有關從事勞工健康服務之醫護人員資格、勞工健康保護及其他應遵 行事項之規則，由中央主管機關定之。 雇主應依其事業單位之規模、性質，訂定職業安全衛生管理計畫；並設置 安全衛生組織、人員，實施安全衛生管理及自動檢查。 前項之事業單位達一定規模以上或有"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一項所定之工作場所者， 應建置職業安全衛生管理系統。 中央主管機關對前項職業安全衛生管理系統得實施訪查，其管理績效良好 並經認可者，得公開表揚之。 前三項之事業單位規模、性質、安全衛生組織、人員、管理、自動檢查、 職業安全衛生管理系統建置、績效認可、表揚及其他應遵行事項之辦法， 由中央主管機關定之。 經中央主管機關指定具有危險性機械或設備之操作人員，雇主應僱用經中 央主管機關認可之訓練或經技能檢定之合格人員充任之。 事業單位以其事業招人承攬時，其承攬人就承攬部分負本法所定雇主之責 任；原事業單位就職業災害補償仍應與承攬人負連帶責任。再承攬者亦同 。 原事業單位違反本法或有關安全衛生規定，致承攬人所僱勞工發生職業災 害時，與承攬人負連帶賠償責任。再承攬者亦同。 事業單位以其事業之全部或一部分交付承攬時，應於事前告知該承攬人有 關其事業工作環境、危害因素暨本法及有關安全衛生規定應採取之措施。 承攬人就其承攬之全部或一部分交付再承攬時，承攬人亦應依前項規定告 知再承攬人。 事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業災害 ，原事業單位應採取下列必要措施： 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 5/11 第 28 條 第 29 條 第 30 條 一、設置協議組織，並指定工作場所負責人，擔任指揮、監督及協調之工 作。 二、工作之連繫與調整。 三、工作場所之巡視。 四、相關承攬事業間之安全衛生教育之指導及協助。 五、其他為防止職業災害之必要事項。 事業單位分別交付二個以上承攬人共同作業而未參與共同作業時，應指定 承攬人之一負前項原事業單位之責任。 二個以上之事業單位分別出資共同承攬工程時，應互推一人為代表人；該 代表人視為該工程之事業雇主，負本法雇主防止職業災害之責任。 雇主不得使未滿十八歲者從事下列危險性或有害性工作： 一、坑內工作。 二、處理爆炸性、易燃性等物質之工作。 三、鉛、汞、鉻、砷、黃磷、氯氣、氰化氫、苯胺等有害物散布場所之工 作。 四、有害輻射散布場所之工作。 五、有害粉塵散布場所之工作。 六、運轉中機器或動力傳導裝置危險部分之掃除、上油、檢查、修理或上 卸皮帶、繩索等工作。 七、超過二百二十伏特電力線之銜接。 八、已熔礦物或礦渣之處理。 九、鍋爐之燒火及操作。 十、鑿岩機及其他有顯著振動之工作。 十一、一定重量以上之重物處理工作。 十二、起重機、人字臂起重桿之運轉工作。 十三、動力捲揚機、動力運搬機及索道之運轉工作。 十四、橡膠化合物及合成樹脂之滾輾工作。 十五、其他經中央主管機關規定之危險性或有害性之工作。 前項危險性或有害性工作之認定標準，由中央主管機關定之。 未滿十八歲者從事第一項以外之工作，經"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十二條",
        "content": "之醫師評 估結果，不能適應原有工作者，雇主應參採醫師之建議，變更其作業場所 、更換工作或縮短工作時間，並採取健康管理措施。 雇主不得使妊娠中之女性勞工從事下列危險性或有害性工作： 一、礦坑工作。 二、鉛及其化合物散布場所之工作。 三、異常氣壓之工作。 四、處理或暴露於弓形蟲、德國麻疹等影響胎兒健康之工作。 五、處理或暴露於二硫化碳、三氯乙烯、環氧乙烷、丙烯醯胺、次乙亞胺 、砷及其化合物、汞及其無機化合物等經中央主管機關規定之危害性 化學品之工作。 六、鑿岩機及其他有顯著振動之工作。 七、一定重量以上之重物處理工作。 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 6/11 第 31 條 第 32 條 第 33 條 第 34 條 第 四 章 監督與檢查 八、有害輻射散布場所之工作。 九、已熔礦物或礦渣之處理工作。 十、起重機、人字臂起重桿之運轉工作。 十一、動力捲揚機、動力運搬機及索道之運轉工作。 十二、橡膠化合物及合成樹脂之滾輾工作。 十三、處理或暴露於經中央主管機關規定具有致病或致死之微生物感染風 險之工作。 十四、其他經中央主管機關規定之危險性或有害性之工作。 雇主不得使分娩後未滿一年之女性勞工從事下列危險性或有害性工作： 一、礦坑工作。 二、鉛及其化合物散布場所之工作。 三、鑿岩機及其他有顯著振動之工作。 四、一定重量以上之重物處理工作。 五、其他經中央主管機關規定之危險性或有害性之工作。 第一項第五款至第十四款及前項第三款至第五款所定之工作，雇主依第三 十一條採取母性健康保護措施，經當事人書面同意者，不在此限。 第一項及第二項危險性或有害性工作之認定標準，由中央主管機關定之。 雇主未經當事人告知妊娠或分娩事實而違反第一項或第二項規定者，得免 予處罰。但雇主明知或可得而知者，不在此限。 中央主管機關指定之事業，雇主應對有母性健康危害之虞之工作，採取危 害評估、控制及分級管理措施；對於妊娠中或分娩後未滿一年之女性勞工 ，應依醫師適性評估建議，採取工作調整或更換等健康保護措施，並留存 紀錄。 前項勞工於保護期間，因工作條件、作業程序變更、當事人健康異常或有 不適反應，經醫師評估確認不適原有工作者，雇主應依前項規定重新辦理 之。 第一項事業之指定、有母性健康危害之虞之工作項目、危害評估程序與控 制、分級管理方法、適性評估原則、工作調整或更換、醫師資格與評估報 告之文件格式、紀錄保存及其他應遵行事項之辦法，由中央主管機關定之 。 雇主未經當事人告知妊娠或分娩事實而違反第一項或第二項規定者，得免 予處罰。但雇主明知或可得而知者，不在此限。 雇主對勞工應施以從事工作與預防災變所必要之安全衛生教育及訓練。 前項必要之教育及訓練事項、訓練單位之資格條件與管理及其他應遵行事 項之規則，由中央主管機關定之。 勞工對於第一項之安全衛生教育及訓練，有接受之義務。 雇主應負責宣導本法及有關安全衛生之規定，使勞工周知。 雇主應依本法及有關規定會同勞工代表訂定適合其需要之安全衛生工作守 則，報經勞動檢查機構備查後，公告實施。 勞工對於前項安全衛生工作守則，應切實遵行。 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 7/11 第 35 條 第 36 條 第 37 條 第 38 條 第 39 條 第 40 條 第 41 條 第 五 章 罰則 中央主管機關得聘請勞方、資方、政府機關代表、學者專家及職業災害勞 工團體，召開職業安全衛生諮詢會，研議國家職業安全衛生政策，並提出 建議；其成員之任一性別不得少於三分之一。 中央主管機關及勞動檢查機構對於各事業單位勞動場所得實施檢查。其有 不合規定者，應告知違反法令條款，並通知限期改善；屆期未改善或已發 生職業災害，或有發生職業災害之虞時，得通知其部分或全部停工。勞工 於停工期間應由雇主照給工資。 事業單位對於前項之改善，於必要時，得請中央主管機關協助或洽請認可 之顧問服務機構提供專業技術輔導。 前項顧問服務機構之種類、條件、服務範圍、顧問人員之資格與職責、認 可程序、撤銷、廢止、管理及其他應遵行事項之規則，由中央主管機關定 之。 事業單位工作場所發生職業災害，雇主應即採取必要之急救、搶救等措施 ，並會同勞工代表實施調查、分析及作成紀錄。 事業單位勞動場所發生下列職業災害之一者，雇主應於八小時內通報勞動 檢查機構： 一、發生死亡災害。 二、發生災害之罹災人數在三人以上。 三、發生災害之罹災人數在一人以上，且需住院治療。 四、其他經中央主管機關指定公告之災害。 勞動檢查機構接獲前項報告後，應就工作場所發生死亡或重傷之災害派員 檢查。 事業單位發生第二項之災害，除必要之急救、搶救外，雇主非經司法機關 或勞動檢查機構許可，不得移動或破壞現場。 中央主管機關指定之事業，雇主應依規定填載職業災害內容及統計，按月 報請勞動檢查機構備查，並公布於工作場所。 工作者發現下列情形之一者，得向雇主、主管機關或勞動檢查機構申訴： 一、事業單位違反本法或有關安全衛生之規定。 二、疑似罹患職業病。 三、身體或精神遭受侵害。 主管機關或勞動檢查機構為確認前項雇主所採取之預防及處置措施，得實 施調查。 前項之調查，必要時得通知當事人或有關人員參與。 雇主不得對第一項申訴之工作者予以解僱、調職或其他不利之處分。 違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第一項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "第一項之規定，致發生"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項第 一款之災害者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以 下罰金。 法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。 有下列情形之一者，處一年以下有期徒刑、拘役或科或併科新臺幣十八萬 元以下罰金： 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 8/11 第 42 條 第 43 條 第 44 條 第 45 條 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第一項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "第一項之規定，致發生"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二 項第二款之災害。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十九條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十條",
        "content": "第一項、第二項 或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第四項之規定。 三、違反中央主管機關或勞動檢查機構依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第一項所發停工之通 知。 法人犯前項之罪者，除處罰其負責人外，對該法人亦科以前項之罰金。 違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一項、第二項之規定，其危害性化學品洩漏或引起火災、 爆炸致發生"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項之職業災害者，處新臺幣三十萬元以上三百 萬元以下罰鍰；經通知限期改善，屆期未改善，並得按次處罰。 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第四項規定通報之監測資料，經中央主管機關查核有虛偽 不實者，處新臺幣三十萬元以上一百萬元以下罰鍰。 有下列情形之一者，處新臺幣三萬元以上三十萬元以下罰鍰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十一條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第二項之規定，經 通知限期改善，屆期未改善。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第一項、第三項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "第二項、第 十六條第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十四條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十一條",
        "content": "第一項、 第二項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第一項、第二項之規定；違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第二項致發 生職業病。 三、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一項、第二項之規定，並得按次處罰。 四、規避、妨礙或拒絕本法規定之檢查、調查、抽驗、市場查驗或查核。 未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第三項規定登錄或違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第二項之規定者，處新臺幣三萬 元以上十五萬元以下罰鍰；經通知限期改善，屆期未改善者，並得按次處 罰。 違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "第一項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "第一項規 定者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得限期停止輸入、產 製、製造或供應；屆期不停止者，並得按次處罰。 未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第三項規定標示或違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項之規定者，處新臺幣三萬 元以上三十萬元以下罰鍰，並得令限期回收或改正。 未依前項規定限期回收或改正者，處新臺幣十萬元以上一百萬元以下罰鍰 ，並得按次處罰。 違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項規定之產品，或第十四 條第一項規定之化學品者，得沒入、銷燬或採取其他必要措施，其執行所 需之費用，由行為人負擔。 有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第二項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第四項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項、第二項、第 二十一條第一項、第二項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十二條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十二條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "第一項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十八條",
        "content": "之規定，經通知 限期改善，屆期未改善。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第三項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十八條",
        "content": "、第二十 九條第三項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十三條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十九條",
        "content": "第四項之規定。 三、依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第一項之規定，應給付工資而不給付。 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 9/11 第 46 條 第 47 條 第 48 條 第 49 條 第 50 條 第 51 條 第 52 條 第 53 條 第 六 章 附則 違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第六項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十二條",
        "content": "第三項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "第二項之規定者， 處新臺幣三千元以下罰鍰。 代行檢查機構執行職務，違反本法或依本法所發布之命令者，處新臺幣六 萬元以上三十萬元以下罰鍰；其情節重大者，中央主管機關並得予以暫停 代行檢查職務或撤銷指定代行檢查職務之處分。 有下列情形之一者，予以警告或處新臺幣六萬元以上三十萬元以下罰鍰， 並得限期令其改正；屆期未改正或情節重大者，得撤銷或廢止其認可，或 定期停止其業務之全部或一部： 一、驗證機構違反中央主管機關依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "第五項規定所定之辦法。 二、監測機構違反中央主管機關依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第五項規定所定之辦法。 三、醫療機構違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第四項及中央主管機關依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第五項規定 所定之辦法。 四、訓練單位違反中央主管機關依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十二條",
        "content": "第二項規定所定之規則。 五、顧問服務機構違反中央主管機關依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第三項規定所定之規則 。 有下列情形之一者，得公布其事業單位、雇主、代行檢查機構、驗證機構 、監測機構、醫療機構、訓練單位或顧問服務機構之名稱、負責人姓名： 一、發生"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項之災害。 二、有"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十五條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十七條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十八條",
        "content": "之情形。 三、發生職業病。 為提升雇主及工作者之職業安全衛生知識，促進職業安全衛生文化之發展 ，中央主管機關得訂定獎勵或補助辦法，鼓勵事業單位及有關團體辦理之 。 直轄市與縣（市）主管機關及各目的事業主管機關應積極推動職業安全衛 生業務；中央主管機關得訂定績效評核及獎勵辦法。 自營作業者準用"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十四條",
        "content": "有關雇主之義務及罰則之規定。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第一款所定受工作場所負責人指揮或監督從事勞動之人員，於事業 單位工作場所從事勞動，比照該事業單位之勞工，適用本法之規定。但第 二十條之體格檢查及在職勞工健康檢查之規定，不在此限。 中央主管機關得將"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "驗證機構管理、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "抽驗與市場查驗、第十二 條作業環境監測機構之管理、查核與監測結果之通報、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "新化學物 質之登記與報告之審查、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "管制性化學品之許可與優先管理化學品 之運作資料之備查、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "認可之醫療機構管理及健康檢查結果之通報 、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第三項職業安全衛生管理系統之訪查與績效認可、第三十二 條第二項訓練單位之管理及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十九條",
        "content": "第二項疑似職業病調查等業務，委 託相關專業團體辦理。 主管機關辦理本法所定之認可、審查、許可、驗證、檢查及指定等業務， 應收規費；其收費標準由中央主管機關定之。 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 10/11 第 54 條 第 55 條 資料來源：勞動部勞動法令查詢系統 本法施行細則，由中央主管機關定之。 本法施行日期，由行政院定之。 2025/6/16 清晨6:05 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015013 11/11"
      }
    ]
  },
  {
    "name": "職業安全衛生法施行細則",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十四條",
        "content": "規定訂定之。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第一款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第二項及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十一條",
        "content": "第一項所稱自營作業者， 指獨立從事勞動或技藝工作，獲致報酬，且未僱用有酬人員幫同工作者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第一款所稱其他受工作場所負責人指揮或監督從事勞動之人員 ，指與事業單位無僱傭關係，於其工作場所從事勞動或以學習技能、接受 職業訓練為目的從事勞動之工作者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第一款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "第一項第一款及第五十 一條第二項所稱工作場所負責人，指雇主或於該工作場所代表雇主從事管 理、指揮或監督工作者從事勞動之人。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第二款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第三項及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第一項所稱工資，指勞 工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計月、計件以 現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之 。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第五款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第一項及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項所稱勞動場所 ，包括下列場所： 一、於勞動契約存續中，由雇主所提示，使勞工履行契約提供勞務之場所 。 二、自營作業者實際從事勞動之場所。 三、其他受工作場所負責人指揮或監督從事勞動之人員，實際從事勞動之 場所。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第二項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第一項、第三項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十八條",
        "content": "及第五十一 條第二項所稱工作場所，指勞動場所中，接受雇主或代理雇主指示處理有 關勞工事務之人所能支配、管理之場所。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第一項第五款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第一項、第三項、第五項、第二十一 條第一項及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十九條",
        "content": "第三項所稱作業場所，指工作場所中，從事特定工 作目的之場所。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第五款所稱職業上原因，指隨作業活動所衍生，於勞動上一切 必要行為及其附隨行為而具有相當因果關係者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "所稱各業，適用中華民國行業標準分類之規定。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "第一項所稱合理可行範圍，指依本法及有關安全衛生法令、指 引、實務規範或一般社會通念，雇主明知或可得而知勞工所從事之工作， 有致其生命、身體及健康受危害之虞，並可採取必要之預防設備或措施者 。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "第二項所稱風險評估，指辨識、分析及評量風險之程序。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 1/9 第 9 條 第 10 條 第 11 條 第 12 條 第 13 條 第 14 條 第 15 條 第 16 條 第 17 條 第 二 章 安全衛生設施 （刪除） （刪除） 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第二項第三款所定執行職務因他人行為遭受身體或精神不法侵 害之預防，為雇主避免勞工因執行職務，於勞動場所遭受他人之不法侵害 行為，造成身體或精神之傷害，所採取預防之必要措施。 前項不法之侵害，由各該管主管機關或司法機關依規定調查或認定。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第一項所稱中央主管機關指定之機械、設備或器具如下： 一、動力衝剪機械。 二、手推刨床。 三、木材加工用圓盤鋸。 四、動力堆高機。 五、研磨機。 六、研磨輪。 七、防爆電氣設備。 八、動力衝剪機械之光電式安全裝置。 九、手推刨床之刃部接觸預防裝置。 十、木材加工用圓盤鋸之反撥預防裝置及鋸齒接觸預防裝置。 十一、其他經中央主管機關指定公告者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "所稱型式驗證，指由驗證機構對某一型式之機械、設 備或器具等產品，審驗符合安全標準之程序。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第一項所稱具有危害性之化學品，指下列之危險物或有害物： 一、危險物：符合國家標準CNS15030分類，具有物理性危害者。 二、有害物：符合國家標準CNS15030分類，具有健康危害者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第一項所稱危害性化學品之清單，指記載化學品名稱、製造商 或供應商基本資料、使用及貯存量等項目之清冊或表單。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第一項所稱危害性化學品之安全資料表，指記載化學品名稱、 製造商或供應商基本資料、危害特性、緊急處理及危害預防措施等項目之 表單。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第三項所稱作業環境監測，指為掌握勞工作業環境實態與評 估勞工暴露狀況，所採取之規劃、採樣、測定、分析及評估。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "第三項規定應訂定作業環境監測計畫及實施監測之作業場所 如下： 一、設置有中央管理方式之空氣調節設備之建築物室內作業場所。 二、坑內作業場所。 三、顯著發生噪音之作業場所。 四、下列作業場所，經中央主管機關指定者： （一）高溫作業場所。 （二）粉塵作業場所。 （三）鉛作業場所。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 2/9 第 18 條 第 19 條 第 20 條 第 21 條 第 22 條 （四）四烷基鉛作業場所。 （五）有機溶劑作業場所。 （六）特定化學物質作業場所。 五、其他經中央主管機關指定公告之作業場所。 中央主管機關依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "第二項，審查化學物質安全評估報告後，得 予公開之資訊如下： 一、新化學物質編碼。 二、危害分類及標示。 三、物理及化學特性資訊。 四、毒理資訊。 五、安全使用資訊。 六、為因應緊急措施或維護工作者安全健康，有必要揭露予特定人員之資 訊。 前項第六款之資訊範圍如下： 一、新化學物質名稱及基本辨識資訊。 二、製造或輸入新化學物質之數量。 三、新化學物質於混合物之組成。 四、新化學物質之製造、用途及暴露資訊。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "第一項所稱管制性化學品如下： 一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "之優先管理化學品中，經中央主管機關評估具高度暴露風險 者。 二、其他經中央主管機關指定公告者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "第二項所稱優先管理化學品如下： 一、本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十九條",
        "content": "第一項第三款及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十條",
        "content": "第一項第五款規定所列之危 害性化學品。 二、依國家標準 CNS15030 分類，屬致癌物質第一級、生殖細胞致突變性 物質第一級或生殖毒性物質第一級者。 三、依國家標準 CNS15030 分類，具有物理性危害或健康危害，其化學品 運作量達中央主管機關規定者。 四、其他經中央主管機關指定公告者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一項第一款所稱從事石油裂解之石化工業，指勞動檢查法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "第一項第一款所定從事石油產品之裂解反應，以製造石化基本 原料者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一項第二款所稱從事製造、處置或使用危害性之化學品， 數量達中央主管機關規定量以上者，指勞動檢查法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "第一項第五 款所定之製造、處置或使用危險物及有害物，達中央主管機關規定之數量 。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "第一項所稱具有危險性之機械，指符合中央主管機關所定一 定容量以上之下列機械： 一、固定式起重機。 二、移動式起重機。 三、人字臂起重桿。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 3/9 第 23 條 第 24 條 第 25 條 第 26 條 四、營建用升降機。 五、營建用提升機。 六、吊籠。 七、其他經中央主管機關指定公告具有危險性之機械。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "第一項所稱具有危險性之設備，指符合中央主管機關所定一 定容量以上之下列設備： 一、鍋爐。 二、壓力容器。 三、高壓氣體特定設備。 四、高壓氣體容器。 五、其他經中央主管機關指定公告具有危險性之設備。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "第一項規定之檢查，由中央主管機關依機械、設備之種類、 特性，就下列檢查項目分別定之： 一、熔接檢查。 二、構造檢查。 三、竣工檢查。 四、定期檢查。 五、重新檢查。 六、型式檢查。 七、使用檢查。 八、變更檢查。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第一項及第二項所稱有立即發生危險之虞時，指勞工處於需 採取緊急應變或立即避難之下列情形之一： 一、自設備洩漏大量危害性化學品，致有發生爆炸、火災或中毒等危險之 虞時。 二、從事河川工程、河堤、海堤或圍堰等作業，因強風、大雨或地震，致 有發生危險之虞時。 三、從事隧道等營建工程或管溝、沉箱、沉筒、井筒等之開挖作業，因落 磐、出水、崩塌或流砂侵入等，致有發生危險之虞時。 四、於作業場所有易燃液體之蒸氣或可燃性氣體滯留，達爆炸下限值之百 分之三十以上，致有發生爆炸、火災危險之虞時。 五、於儲槽等內部或通風不充分之室內作業場所，致有發生中毒或窒息危 險之虞時。 六、從事缺氧危險作業，致有發生缺氧危險之虞時。 七、於高度二公尺以上作業，未設置防墜設施及未使勞工使用適當之個人 防護具，致有發生墜落危險之虞時。 八、於道路或鄰接道路從事作業，未採取管制措施及未設置安全防護設施 ，致有發生危險之虞時。 九、其他經中央主管機關指定公告有發生危險之虞時之情形。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "第三項及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十九條",
        "content": "第四項所稱其他不利之處分，指直接或 間接損害勞工依法令、契約或習慣上所應享有權益之措施。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 4/9 第 27 條 第 28 條 第 29 條 第 30 條 第 31 條 第 三 章 安全衛生管理 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項所稱體格檢查，指於僱用勞工時，為識別勞工工作適 性，考量其是否有不適合作業之疾病所實施之身體檢查。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項所稱在職勞工應施行之健康檢查如下： 一、一般健康檢查：指雇主對在職勞工，為發現健康有無異常，以提供適 當健康指導、適性配工等健康管理措施，依其年齡於一定期間或變更 其工作時所實施者。 二、特殊健康檢查：指對從事特別危害健康作業之勞工，為發現健康有無 異常，以提供適當健康指導、適性配工及實施分級管理等健康管理措 施，依其作業危害性，於一定期間或變更其工作時所實施者。 三、特定對象及特定項目之健康檢查：指對可能為罹患職業病之高風險群 勞工，或基於疑似職業病及本土流行病學調查之需要，經中央主管機 關指定公告，要求其雇主對特定勞工施行必要項目之臨時性檢查。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項第二款所稱特別危害健康作業，指下列作業： 一、高溫作業。 二、噪音作業。 三、游離輻射作業。 四、異常氣壓作業。 五、鉛作業。 六、四烷基鉛作業。 七、粉塵作業。 八、有機溶劑作業，經中央主管機關指定者。 九、製造、處置或使用特定化學物質之作業，經中央主管機關指定者。 十、黃磷之製造、處置或使用作業。 十一、聯啶或巴拉刈之製造作業。 十二、其他經中央主管機關指定公告之作業。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第六項所稱勞工有接受檢查之義務，指勞工應依雇主安排於 符合本法規定之醫療機構接受體格及健康檢查。 勞工自行於其他符合規定之醫療機構接受相當種類及項目之檢查，並將檢 查結果提供予雇主者，視為已接受本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項之檢查。 事業單位依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十二條",
        "content": "規定僱用或特約醫護人員者，雇主應使其保存 與管理勞工體格及健康檢查、健康指導、健康管理措施及健康服務等資料 。 雇主、醫護人員於保存及管理勞工醫療之個人資料時，應遵守本法及個人 資料保護法等相關規定。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第一項所定職業安全衛生管理計畫，包括下列事項： 一、工作環境或作業危害之辨識、評估及控制。 二、機械、設備或器具之管理。 三、危害性化學品之分類、標示、通識及管理。 四、有害作業環境之採樣策略規劃及監測。 五、危險性工作場所之製程或施工安全評估。 六、採購管理、承攬管理及變更管理。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 5/9 第 32 條 第 33 條 第 34 條 第 35 條 第 36 條 第 37 條 第 38 條 七、安全衛生作業標準。 八、定期檢查、重點檢查、作業檢點及現場巡視。 九、安全衛生教育訓練。 十、個人防護具之管理。 十一、健康檢查、管理及促進。 十二、安全衛生資訊之蒐集、分享及運用。 十三、緊急應變措施。 十四、職業災害、虛驚事故、影響身心健康事件之調查處理及統計分析。 十五、安全衛生管理紀錄及績效評估措施。 十六、其他安全衛生管理措施。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第一項所定安全衛生組織，包括下列組織： 一、職業安全衛生管理單位：為事業單位內擬訂、規劃、推動及督導職業 安全衛生有關業務之組織。 二、職業安全衛生委員會：為事業單位內審議、協調及建議職業安全衛生 有關業務之組織。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第一項所稱安全衛生人員，指事業單位內擬訂、規劃及推 動安全衛生管理業務者，包括下列人員： 一、職業安全衛生業務主管。 二、職業安全管理師。 三、職業衛生管理師。 四、職業安全衛生管理員。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第一項所定安全衛生管理，由雇主或對事業具管理權限之 雇主代理人綜理，並由事業單位內各級主管依職權指揮、監督所屬人員執 行。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第二項所稱職業安全衛生管理系統，指事業單位依其規模 、性質，建立包括規劃、實施、評估及改善措施之系統化管理體制。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "第一項規定之事前告知，應以書面為之，或召開協商會議 並作成紀錄。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "所稱共同作業，指事業單位與承攬人、再承攬人所僱用之 勞工於同一期間、同一工作場所從事工作。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "第一項第一款規定之協議組織，應由原事業單位召集之， 並定期或不定期進行協議下列事項： 一、安全衛生管理之實施及配合。 二、勞工作業安全衛生及健康管理規範。 三、從事動火、高架、開挖、爆破、高壓電活線等危險作業之管制。 四、對進入局限空間、危險物及有害物作業等作業環境之作業管制。 五、機械、設備及器具等入場管制。 六、作業人員進場管制。 七、變更管理。 八、劃一危險性機械之操作信號、工作場所標識（示）、有害物空容器放 置、警報、緊急避難方法及訓練等。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 6/9 第 39 條 第 40 條 第 41 條 第 42 條 第 43 條 第 44 條 第 45 條 第 四 章 監督及檢查 九、使用打樁機、拔樁機、電動機械、電動器具、軌道裝置、乙炔熔接裝 置、氧乙炔熔接裝置、電弧熔接裝置、換氣裝置及沉箱、架設通道、 上下設備、施工架、工作架台等機械、設備或構造物時，應協調使用 上之安全措施。 十、其他認有必要之協調事項。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十一條",
        "content": "第一項所稱有母性健康危害之虞之工作，指其從事可能影 響胚胎發育、妊娠或哺乳期間之母體及幼兒健康之下列工作： 一、工作暴露於具有依國家標準 CNS15030 分類，屬生殖毒性物質、生殖 細胞致突變性物質或其他對哺乳功能有不良影響之化學品者。 二、勞工個人工作型態易造成妊娠或分娩後哺乳期間，產生健康危害影響 之工作，包括勞工作業姿勢、人力提舉、搬運、推拉重物、輪班及工 作負荷等工作型態，致產生健康危害影響者。 三、其他經中央主管機關指定公告者。 雇主依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十三條",
        "content": "規定宣導本法及有關安全衛生規定時，得以教育、 公告、分發印刷品、集會報告、電子郵件、網際網路或其他足使勞工周知 之方式為之。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "第一項所定安全衛生工作守則之內容，依下列事項定之： 一、事業之安全衛生管理及各級之權責。 二、機械、設備或器具之維護及檢查。 三、工作安全及衛生標準。 四、教育及訓練。 五、健康指導及管理措施。 六、急救及搶救。 七、防護設備之準備、維持及使用。 八、事故通報及報告。 九、其他有關安全衛生事項。 前條之安全衛生工作守則，得依事業單位之實際需要，訂定適用於全部或 一部分事業，並得依工作性質、規模分別訂定，報請勞動檢查機構備查。 事業單位訂定之安全衛生工作守則，其適用區域跨二以上勞動檢查機構轄 區時，應報請中央主管機關指定之勞動檢查機構備查。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第一項所定之勞工代表，事業單位設 有工會者，由工會推派之；無工會組織而有勞資會議者，由勞方代表推選 之；無工會組織且無勞資會議者，由勞工共同推選之。 中央主管機關或勞動檢查機構為執行職業安全衛生監督及檢查，於必要時 ，得要求代行檢查機構或代行檢查人員，提出相關報告、紀錄、帳冊、文 件或說明。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十五條",
        "content": "所定職業安全衛生諮詢會，置委員九人至十五人，任期二 年，由中央主管機關就勞工團體、雇主團體、職業災害勞工團體、有關機 關代表及安全衛生學者專家遴聘之。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 7/9 第 46 條 第 46-1 條 第 47 條 第 48 條 第 49 條 第 50 條 第 51 條 第 52 條 第 53 條 勞動檢查機構依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第一項規定實施安全衛生檢查、通知限期 改善或停工之程序，應依勞動檢查法相關規定辦理。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第一項所定雇主應即採取必要之急救、搶救等措施，包含 下列事項： 一、緊急應變措施，並確認工作場所所有勞工之安全。 二、使有立即發生危險之虞之勞工，退避至安全場所。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項規定雇主應於八小時內通報勞動檢查機構，所稱雇 主，指罹災勞工之雇主或受工作場所負責人指揮監督從事勞動之罹災工作 者工作場所之雇主；所稱應於八小時內通報勞動檢查機構，指事業單位明 知或可得而知已發生規定之職業災害事實起八小時內，應向其事業單位所 在轄區之勞動檢查機構通報。 雇主因緊急應變或災害搶救而委託其他雇主或自然人，依規定向其所在轄 區之勞動檢查機構通報者，視為已依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項規定通報。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項第二款所稱發生災害之罹災人數在三人以上者，指 於勞動場所同一災害發生工作者永久全失能、永久部分失能及暫時全失能 之總人數達三人以上者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第二項第三款所稱發生災害之罹災人數在一人以上，且需 住院治療者，指於勞動場所發生工作者罹災在一人以上，且經醫療機構診 斷需住院治療者。 勞動檢查機構應依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第三項規定，派員對事業單位工作場所 發生死亡或重傷之災害，實施檢查，並調查災害原因及責任歸屬。但其他 法律已有火災、爆炸、礦災、空難、海難、震災、毒性化學物質災害、輻 射事故及陸上交通事故之相關檢查、調查或鑑定機制者，不在此限。 前項所稱重傷之災害，指造成罹災者肢體或器官嚴重受損，危及生命或造 成其身體機能嚴重喪失，且須住院治療連續達二十四小時以上之災害者。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十七條",
        "content": "第四項所稱雇主，指災害發生現場所有事業單位之雇主； 所稱現場，指造成災害之機械、設備、器具、原料、材料等相關物件及其 作業場所。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十八條",
        "content": "所稱中央主管機關指定之事業如下： 一、勞工人數在五十人以上之事業。 二、勞工人數未滿五十人之事業，經中央主管機關指定，並由勞動檢查機 構函知者。 前項第二款之指定，中央主管機關得委任或委託勞動檢查機構為之。 雇主依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十八條",
        "content": "規定填載職業災害內容及統計之格式，由中央主管 機關定之。 勞工因雇主違反本法規定致發生職業災害所提起之訴訟，得向中央主管機 關申請扶助。 前項扶助業務，中央主管機關得委託民間團體辦理。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十條",
        "content": "第二項所定直轄市與縣（市）主管機關及各目的事業主管機 關應依有關法令規定，配合國家職業安全衛生政策，積極推動包括下列事 項之職業安全衛生業務： 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 8/9 第 54 條 第 五 章 附則 資料來源：勞動部勞動法令查詢系統 一、策略及規劃。 二、法制。 三、執行。 四、督導。 五、檢討分析。 六、其他安全衛生促進活動。 本細則自中華民國一百零三年七月三日施行。 本細則修正條文，自中華民國一百零九年三月一日施行。 2025/6/16 清晨6:06 資料來源：勞動部勞動法令查詢系統-職業安全衛⽣法施⾏細則 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015014 9/9"
      }
    ]
  },
  {
    "name": "職業安全衛生管理辦法",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第四項規定訂定之。 第 1-1 條 雇主應依其事業之規模、性質，設置安全衛生組織及人員，建立職業安全衛生管理系統，透過規 劃、實施、評估及改善措施等管理功能，實現安全衛生管理目標，提升安全衛生管理水準。 第 2 條 1 本辦法之事業，依危害風險之不同區分如下： 一、第一類事業：具顯著風險者。 二、第二類事業：具中度風險者。 三、第三類事業：具低度風險者。 2 前項各款事業之例示，如附表一。 第 二 章 職業安全衛生組織及人員 第 2-1 條 1 事業單位應依下列規定設職業安全衛生管理單位（以下簡稱管理單位）： 一、第一類事業之事業單位勞工人數在一百人以上者，應設直接隸屬雇主之專責一級管理單位。 二、第二類事業勞工人數在三百人以上者，應設直接隸屬雇主之一級管理單位。 2 前項第一款專責一級管理單位之設置，於勞工人數在三百人以上者，自中華民國九十九年一月九 日施行；勞工人數在二百人至二百九十九人者，自一百年一月九日施行；勞工人數在一百人至一 百九十九人者，自一百零一年一月九日施行。 第 3 條 1"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "所定事業之雇主應依附表二之規模，置職業安全衛生業務主管及管理人員（以下簡稱管理 人員）。 2 第一類事業之事業單位勞工人數在一百人以上者，所置管理人員應為專職；第二類事業之事業單 位勞工人數在三百人以上者，所置管理人員應至少一人為專職。 3 依前項規定所置專職管理人員，應常駐廠場執行業務，不得兼任其他法令所定專責（任）人員或 從事其他與職業安全衛生無關之工作。 第 3-1 條 1 前條第一類事業之事業單位對於所屬從事製造之一級單位，勞工人數在一百人以上未滿三百人者， 應另置甲種職業安全衛生業務主管一人，勞工人數三百人以上者，應再至少增置專職職業安全衛 生管理員一人。 2 營造業之事業單位對於橋樑、道路、隧道或輸配電等距離較長之工程，應於每十公里內增置營造 業丙種職業安全衛生業務主管一人。 第 3-2 條 1 事業單位勞工人數之計算，包含原事業單位及其承攬人、再承攬人之勞工及其他受工作場所負責 人指揮或監督從事勞動之人員，於同一期間、同一工作場所作業時之總人數。 2 事業設有總機構者，其勞工人數之計算，包含所屬各地區事業單位作業勞工之人數。 第 4 條 事業單位勞工人數未滿三十人者，雇主或其代理人經職業安全衛生業務主管安全衛生教育訓練合 格，得擔任該事業單位職業安全衛生業務主管。但屬第二類及第三類事業之事業單位，且勞工人 數在五人以下者，得由經職業安全衛生教育訓練規則"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "附表一所列丁種職業安全衛生業務主 管教育訓練合格之雇主或其代理人擔任。 第 5 條 （刪除） 第 5-1 條 1 職業安全衛生組織、人員、工作場所負責人及各級主管之職責如下： 一、職業安全衛生管理單位：擬訂、規劃、督導及推動安全衛生管理事項，並指導有關部門實施。 二、職業安全衛生委員會：對雇主擬訂之安全衛生政策提出建議，並審議、協調及建議安全衛生 相關事項。 三、未置有職業安全（衛生）管理師、職業安全衛生管理員事業單位之職業安全衛生業務主管： 擬訂、規劃及推動安全衛生管理事項。 四、置有職業安全（衛生）管理師、職業安全衛生管理員事業單位之職業安全衛生業務主管：主 管及督導安全衛生管理事項。 五、職業安全（衛生）管理師、職業安全衛生管理員：擬訂、規劃及推動安全衛生管理事項，並 指導有關部門實施。 六、工作場所負責人及各級主管：依職權指揮、監督所屬執行安全衛生管理事項，並協調及指導 有關人員實施。 七、一級單位之職業安全衛生人員：協助一級單位主管擬訂、規劃及推動所屬部門安全衛生管理 事項，並指導有關人員實施。 2 前項人員，雇主應使其接受安全衛生教育訓練。 3 前二項安全衛生管理、教育訓練之執行，應作成紀錄備查。 第 6 條 1 事業分散於不同地區者，應於各該地區之事業單位依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "之二規定，設管理單位及置 管理人員。事業單位勞工人數之計算，以各該地區事業單位作業勞工之總人數為準。 2 事業設有總機構者，除各該地區事業單位之管理單位及管理人員外，應依下列規定另於總機構或 其地區事業單位設綜理全事業之職業安全衛生事務之管理單位，及依附表二之一之規模置管理人 員，並依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "之一規定辦理安全衛生管理事項： 一、第一類事業勞工人數在五百人以上者，應設直接隸屬雇主之專責一級管理單位。 二、第二類事業勞工人數在五百人以上者，應設直接隸屬雇主之一級管理單位。 三、第三類事業勞工人數在三千人以上者，應設管理單位。 3 前項規定所置管理人員，應為專職。但第二類及第三類事業之職業安全衛生業務主管，不在此限。 4 第二項第一款專責一級單位之設置，於勞工人數在三千人以上者，自中華民國九十九年一月九日 施行；勞工人數在一千人至二千九百九十九人者，自一百年一月九日施行；勞工人數在五百人至 九百九十九人者，自一百零一年一月九日施行。 第 6-1 條 第一類事業單位或其總機構已實施"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之二職業安全衛生管理系統相關管理制度，管理績效 並經中央主管機關審查通過者，得不受"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "及前條有關一級管理單位應為專責及 職業安全衛生業務主管應為專職之限制。 第 7 條 1 職業安全衛生業務主管除"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "規定者外，雇主應自該事業之相關主管或辦理職業安全衛生事務 者選任之。但營造業之事業單位，應由曾受營造業職業安全衛生業務主管教育訓練者選任之。 2 下列職業安全衛生人員，雇主應自事業單位勞工中具備下列資格者選任之： 一、職業安全管理師： （一）高等考試職業安全衛生類科錄取或具有工業安全技師資格。 （二）領有職業安全管理甲級技術士證照。 （三）曾任勞動檢查員，具有職業安全檢查工作經驗三年以上。 （四）修畢工業安全相關科目十八學分以上，並具有國內外大專以上校院工業安全相關類科碩士 以上學位。 二、職業衛生管理師： （一）高等考試職業安全衛生類科錄取或具有職業衛生技師資格。 （二）領有職業衛生管理甲級技術士證照。 （三）曾任勞動檢查員，具有職業衛生檢查工作經驗三年以上。 （四）修畢工業衛生相關科目十八學分以上，並具有國內外大專以上校院工業衛生相關類科碩士 以上學位。 三、職業安全衛生管理員： （一）具有職業安全管理師或職業衛生管理師資格。 （二）領有職業安全衛生管理乙級技術士證照。 （三）曾任勞動檢查員，具有職業安全衛生檢查工作經驗二年以上。 （四）修畢工業安全衛生相關科目十八學分以上，並具有國內外大專以上校院工業安全衛生相關 科系畢業。 （五）普通考試職業安全衛生類科錄取。 3 前項大專以上校院工業安全相關類科碩士、工業衛生相關類科碩士、工業安全衛生相關科系與工 業安全、工業衛生及工業安全衛生相關科目由中央主管機關定之。地方主管機關依中央主管機關 公告之科系及科目辦理。 4 第二項第一款第四目及第二款第四目，自中華民國一百零一年七月一日起不再適用；第二項第三 款第四目，自一百零三年七月一日起不再適用。 第 8 條 1 職業安全衛生人員因故未能執行職務時，雇主應即指定適當代理人。其代理期間不得超過三個月。 2 勞工人數在三十人以上之事業單位，其職業安全衛生人員離職時，應即報當地勞動檢查機構備查。 第 9 條 （刪除） 第 10 條 適用"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "之一及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第二項規定之事業單位，應設職業安全衛生委員會（以下簡稱委員會）。 第 11 條 1 委員會置委員七人以上，除雇主為當然委員及第五款規定者外，由雇主視該事業單位之實際需要 指定下列人員組成： 一、職業安全衛生人員。 二、事業內各部門之主管、監督、指揮人員。 三、與職業安全衛生有關之工程技術人員。 四、從事勞工健康服務之醫護人員。 五、勞工代表。 2 委員任期為二年，並以雇主為主任委員，綜理會務。 3 委員會由主任委員指定一人為秘書，輔助其綜理會務。 4 第一項第五款之勞工代表，應佔委員人數三分之一以上；事業單位設有工會者，由工會推派之； 無工會組織而有勞資會議者，由勞方代表推選之；無工會組織且無勞資會議者，由勞工共同推選 之。 第 12 條 1 委員會應每三個月至少開會一次，辦理下列事項： 一、對雇主擬訂之職業安全衛生政策提出建議。 二、協調、建議職業安全衛生管理計畫。 三、審議安全、衛生教育訓練實施計畫。 四、審議作業環境監測計畫、監測結果及採行措施。 五、審議健康管理、職業病預防及健康促進事項。 六、審議各項安全衛生提案。 七、審議事業單位自動檢查及安全衛生稽核事項。 八、審議機械、設備或原料、材料危害之預防措施。 九、審議職業災害調查報告。 十、考核現場安全衛生管理績效。 十一、審議承攬業務安全衛生管理事項。 十二、其他有關職業安全衛生管理事項。 2 前項委員會審議、協調及建議安全衛生相關事項，應作成紀錄，並保存三年。 3 第一項委員會議由主任委員擔任主席，必要時得召開臨時會議。 第 三 章 職業安全衛生管理措施 第 12-1 條 1 雇主應依其事業單位之規模、性質，訂定職業安全衛生管理計畫，要求各級主管及負責指揮、監 督之有關人員執行；勞工人數在三十人以下之事業單位，得以安全衛生管理執行紀錄或文件代替 職業安全衛生管理計畫。 2 勞工人數在一百人以上之事業單位，應另訂定職業安全衛生管理規章。 3 第一項職業安全衛生管理事項之執行，應作成紀錄，並保存三年。 第 12-2 條 1 下列事業單位，雇主應依國家標準 CNS 45001 同等以上規定，建置適合該事業單位之職業安全衛 生管理系統，並據以執行： 一、第一類事業勞工人數在二百人以上者。 二、第二類事業勞工人數在五百人以上者。 三、有從事石油裂解之石化工業工作場所者。 四、有從事製造、處置或使用危害性之化學品，數量達中央主管機關規定量以上之工作場所者。 2 前項安全衛生管理之執行，應作成紀錄，並保存三年。 第 12-3 條 1"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之二第一項之事業單位，於引進或修改製程、作業程序、材料及設備前，應評估其職業 災害之風險，並採取適當之預防措施。 2 前項變更，雇主應使勞工充分知悉並接受相關教育訓練。 3 前二項執行紀錄，應保存三年。 第 12-4 條 1"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之二第一項之事業單位，關於機械、設備、器具、物料、原料及個人防護具等之採購、 租賃，其契約內容應有符合法令及實際需要之職業安全衛生具體規範，並於驗收、使用前確認其 符合規定。 2 前項事業單位將營繕工程之規劃、設計、施工及監造等交付承攬或委託者，其契約內容應有防止 職業災害之具體規範，並列為履約要件。 3 前二項執行紀錄，應保存三年。 第 12-5 條 1"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之二第一項之事業單位，以其事業之全部或一部分交付承攬或與承攬人分別僱用勞工於 同一期間、同一工作場所共同作業時，除應依本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "規定辦理外，應就承 攬人之安全衛生管理能力、職業災害通報、危險作業管制、教育訓練、緊急應變及安全衛生績效 評估等事項，訂定承攬管理計畫，並促使承攬人及其勞工，遵守職業安全衛生法令及原事業單位 所定之職業安全衛生管理事項。 2 前項執行紀錄，應保存三年。 第 12-6 條 1"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之二第一項之事業單位，應依事業單位之潛在風險，訂定緊急狀況預防、準備及應變之 計畫，並定期實施演練。 2 前項執行紀錄，應保存三年。 第 12-7 條 1 事業單位已實施"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之二職業安全衛生管理系統相關管理制度，且管理績效良好並經認可者， 中央主管機關得分級公開表揚之。 2 前項管理績效良好之認可，中央主管機關得委託相關專業團體辦理之。 第 四 章 自動檢查 第 一 節 機械之定期檢查 第 13 條 1 雇主對電氣機車、蓄電池機車、電車、蓄電池電車、內燃機車、內燃動力車及蒸汽機車等（以下 於本條中稱電氣機車等），應每三年就整體定期實施檢查一次。 2 雇主對前項之電氣機車等應每年依下列規定定期實施檢查一次： 一、電氣機車、蓄電池機車、電車及蓄電池電車應檢查電動機、控制裝置、制動器、自動遮斷器、 車架、連結裝置、蓄電池、避雷器、配線、接觸器具及各種儀表之有無異常。 二、內燃機車及內燃動力車應檢查引擎、動力傳動裝置、制動器、車架、連結裝置及各種儀表之 有無異常。 三、蒸汽機車應檢查氣缸、閥、蒸氣管、調壓閥、安全閥及各種儀表之有無異常。 3 雇主對電氣機車等應每月依下列規定就其車體所裝置項目定期實施檢查一次： 一、電氣機車、蓄電池機車、電車及蓄電池電車應檢查電路、制動器及連結裝置之有無異常。 二、內燃機車或內燃動力車應檢查制動器及連結裝置之有無異常。 三、蒸汽機車應檢查火室、易熔栓、水位計、給水裝置、制動器及連結裝置之有無異常。 第 14 條 雇主對一般車輛，應每三個月就車輛各項安全性能定期實施檢查一次。 第 15 條 車輛頂高機應每三個月檢查一次以上，維持其安全性能。 第 15-1 條 雇主對高空工作車，應每年就下列事項實施檢查一次： 一、壓縮壓力、閥間隙及其他原動機有無異常。 二、離合器、變速箱、差速齒輪、傳動軸及其他動力傳動裝置有無異常。 三、主動輪、從動輪、上下轉輪、履帶、輪胎、車輪軸承及其他走行裝置有無異常。 四、轉向器之左右回轉角度、肘節、軸、臂及其他操作裝置有無異常。 五、制動能力、制動鼓、制動塊及其他制動裝置有無異常。 六、伸臂、升降裝置、屈折裝置、平衡裝置、工作台及其他作業裝置有無異常。 七、油壓泵、油壓馬達、汽缸、安全閥及其他油壓裝置有無異常。 八、電壓、電流及其他電氣系統有無異常。 九、車體、操作裝置、安全裝置、連鎖裝置、警報裝置、方向指示器、燈號裝置及儀表有無異常。 第 15-2 條 雇主對高空工作車，應每月依下列規定定期實施檢查一次： 一、制動裝置、離合器及操作裝置有無異常。 二、作業裝置及油壓裝置有無異常。 三、安全裝置有無異常。 第 16 條 1 雇主對車輛系營建機械，應每年就該機械之整體定期實施檢查一次。 2 雇主對前項之車輛系營建機械，應每月依下列規定定期實施檢查一次： 一、制動器、離合器、操作裝置及作業裝置之有無異常。 二、鋼索及鏈等之有無損傷。 三、吊斗及鏟斗之有無損傷。 四、倒車或旋轉警示燈及蜂鳴器之有無異常。 第 17 條 1 雇主對堆高機，應每年就該機械之整體定期實施檢查一次。 2 雇主對前項之堆高機，應每月就下列規定定期實施檢查一次： 一、制動裝置、離合器及方向裝置。 二、積載裝置及油壓裝置。 三、貨叉、鍊條、頂蓬及桅桿。 第 18 條 雇主對以動力驅動之離心機械，應每年就下列規定機械之一部分，定期實施檢查一次： 一、回轉體。 二、主軸軸承。 三、制動器。 四、外殼。 五、配線、接地線、電源開關。 六、設備之附屬螺栓。 第 19 條 1 雇主對固定式起重機，應每年就該機械之整體定期實施檢查一次。 2 雇主對前項之固定式起重機，應每月依下列規定定期實施檢查一次。 一、過捲預防裝置、警報裝置、制動器、離合器及其他安全裝置有無異常。 二、鋼索及吊鏈有無損傷。 三、吊鉤、抓斗等吊具有無損傷。 四、配線、集電裝置、配電盤、開關及控制裝置有無異常。 五、對於纜索固定式起重機之鋼纜等及絞車裝置有無異常。 3 前項檢查於輻射區及高溫區，停用超過一個月者得免實施。惟再度使用時，仍應為之。 第 20 條 1 雇主對移動式起重機，應每年依下列規定定期實施檢查一次： 一、伸臂、迴轉裝置（含螺栓、螺帽等）、外伸撐座、動力傳導裝置及其他結構項目有無損傷。 二、過捲預防裝置、警報裝置、制動器、離合器及其他安全裝置有無異常。 三、鋼索、吊鏈及吊具有無損傷。 四、配線、集電裝置、配電盤、開關及其他機械電氣項目有無異常。 2 雇主對前項移動式起重機，應每月依下列規定定期實施檢查一次： 一、過捲預防裝置、警報裝置、制動器、離合器及其他安全裝置有無異常。 二、鋼索及吊鏈有無損傷。 三、吊鉤、抓斗等吊具有無損傷。 四、配線、集電裝置、配電盤、開關及控制裝置有無異常。 第 21 條 1 雇主對人字臂起重桿應每年就該機械之整體定期實施檢查一次。 2 雇主對前項人字臂起重桿，應每月依下列規定定期實施檢查一次： 一、過捲預防裝置、制動器、離合器及其他安全裝置有無異常。 二、捲揚機之安置狀況。 三、鋼索有無損傷。 四、導索之結頭部分有無異常。 五、吊鉤、抓斗等吊具有無損傷。 六、配線、開關及控制裝置有無異常。 第 22 條 1 雇主對升降機，應每年就該機械之整體定期實施檢查一次。 2 雇主對前項之升降機，應每月依下列規定定期實施檢查一次： 一、終點極限開關、緊急停止裝置、制動器、控制裝置及其他安全裝置有無異常。 二、鋼索或吊鏈有無損傷。 三、導軌之狀況。 四、設置於室外之升降機者，為導索結頭部分有無異常。 第 23 條 雇主對營建用提升機，應每月依下列規定定期實施檢查一次： 一、制動器及離合器有無異常。 二、捲揚機之安裝狀況。 三、鋼索有無損傷。 四、導索之固定部位有無異常。 第 24 條 雇主對吊籠應每月依下列規定定期實施檢查一次： 一、過捲預防裝置、制動器、控制裝置及其他安全裝置有無異常。 二、吊臂、伸臂及工作台有無損傷。 三、升降裝置、配線、配電盤有無異常。 第 25 條 1 雇主對簡易提升機，應每年定期實施檢查一次。 2 雇主對前項之簡易提升機，應每月依下列規定定期實施檢查一次： 一、過捲預防裝置、制動器、控制裝置及其他安全裝置有無異常。 二、鋼索及吊鏈有無損傷。 三、導軌狀況。 第 26 條 雇主對以動力驅動之衝剪機械，應每年依下列規定機械之一部分，定期實施檢查一次： 一、離合器及制動裝置。 二、曲柄軸、飛輪、滑塊、連結螺栓及連桿。 三、一行程一停止機構及緊急制動器。 四、電磁閥、減壓閥及壓力表。 五、配線及開關。 第 二 節 設備之定期檢查 第 27 條 雇主對乾燥設備及其附屬設備（含排氣裝置、排風導管等），應每年依下列規定定期實施檢查一次： 一、內面、外面及外部之棚櫃等有無損傷、變形或腐蝕。 二、危險物之乾燥設備中，排出因乾燥產生之氣體、蒸氣或粉塵等之設備有無異常。 三、使用液體燃料或可燃性液體為熱源之乾燥設備，燃燒室或點火處之換氣設備有無異常。 四、窺視孔、出入孔、排氣孔等開口部有無異常。 五、內部溫度測定裝置及調整裝置有無異常。 六、設置於內部之電氣機械器具或配線有無異常。 第 28 條 雇主對乙炔熔接裝置（除此等裝置之配管埋設於地下之部分外）應每年就裝置之損傷、變形、腐 蝕等及其性能定期實施檢查一次。 第 29 條 雇主對氣體集合熔接裝置（除此等裝置之配管埋設於地下之部分外）應每年就裝置之損傷、變形、 腐蝕等及其性能定期實施檢查一次。 第 30 條 雇主對高壓電氣設備，應於每年依下列規定定期實施檢查一次： 一、高壓受電盤及分電盤（含各種電驛、儀表及其切換開關等）之動作試驗。 二、高壓用電設備絕緣情形、接地電阻及其他安全設備狀況。 三、自備屋外高壓配電線路情況。 第 31 條 雇主對於低壓電氣設備，應每年依下列規定定期實施檢查一次： 一、低壓受電盤及分電盤（含各種電驛、儀表及其切換開關等）之動作試驗。 二、低壓用電設備絕緣情形，接地電阻及其他安全設備狀況。 三、自備屋外低壓配電線路情況。 第 31-1 條 雇主對於防爆電氣設備，應每月依下列規定定期實施檢查一次： 一、本體有無損傷、變形。 二、配管、配線等有無損傷、變形及異常狀況。 三、其他保持防爆性能之必要事項。 第 32 條 雇主對鍋爐應每月依下列規定定期實施檢查一次： 一、鍋爐本體有無損傷。 二、燃燒裝置： （一）油加熱器及燃料輸送裝置有無損傷。 （二）噴燃器有無損傷及污髒。 （三）過濾器有無堵塞或損傷。 （四）燃燒器瓷質部及爐壁有無污髒及損傷。 （五）加煤機及爐篦有無損傷。 （六）煙道有無洩漏、損傷及風壓異常。 三、自動控制裝置： （一）自動起動停止裝置、火焰檢出裝置、燃料切斷裝置、水位調節裝置、壓力調節裝置機能有 無異常。 （二）電氣配線端子有無異常。 四、附屬裝置及附屬品： （一）給水裝置有無損傷及作動狀態。 （二）蒸汽管及停止閥有無損傷及保溫狀態。 （三）空氣預熱器有無損傷。 （四）水處理裝置機能有無異常。 第 33 條 1 雇主對高壓氣體特定設備、高壓氣體容器及第一種壓力容器，應每月依下列規定定期實施檢查一 次： 一、本體有無損傷、變形。 二、蓋板螺栓有無損耗。 三、管、凸緣、閥及旋塞等有無損傷、洩漏。 四、壓力表及溫度計及其他安全裝置有無損傷。 五、平台支架有無嚴重腐蝕。 2 對於有保溫部分或有高游離輻射污染之虞之場所，得免實施。 第 34 條 雇主對小型鍋爐應每年依下列規定定期實施檢查一次： 一、鍋爐本體有無損傷。 二、燃燒裝置有無異常。 三、自動控制裝置有無異常。 四、附屬裝置及附屬品性能是否正常。 五、其他保持性能之必要事項。 第 35 條 雇主對第二種壓力容器應每年依下列規定定期實施檢查一次： 一、內面及外面有無顯著損傷、裂痕、變形及腐蝕。 二、蓋、凸緣、閥、旋塞等有無異常。 三、安全閥、壓力表與其他安全裝置之性能有無異常。 四、其他保持性能之必要事項。 第 36 條 雇主對小型壓力容器應每年依下列規定定期實施檢查一次： 一、本體有無損傷。 二、蓋板螺旋有無異常。 三、管及閥等有無異常。 四、其他保持性能之必要事項。 第 37 條 雇主對高壓氣體儲存能力在一百立方公尺或一公噸以上之儲槽應注意有無沈陷現象，並應每年定 期測定其沈陷狀況一次。 第 38 條 雇主對特定化學設備或其附屬設備，應每二年依下列規定定期實施檢查一次： 一、特定化學設備或其附屬設備（不含配管）： （一）內部有無足以形成其損壞原因之物質存在。 （二）內面及外面有無顯著損傷、變形及腐蝕。 （三）蓋、凸緣、閥、旋塞等之狀態。 （四）安全閥、緊急遮斷裝置與其他安全裝置及自動警報裝置之性能。 （五）冷卻、攪拌、壓縮、計測及控制等性能。 （六）備用動力源之性能。 （七）其他為防止丙類第一種物質或丁類物質之漏洩之必要事項。 二、配管 （一）熔接接頭有無損傷、變形及腐蝕。 （二）凸緣、閥、旋塞等之狀態。 （三）接於配管之供為保溫之蒸氣管接頭有無損傷、變形或腐蝕。 第 39 條 雇主對化學設備及其附屬設備，應就下列事項，每二年定期實施檢查一次： 一、內部是否有造成爆炸或火災之虞。 二、內部與外部是否有顯著之損傷、變形及腐蝕。 三、蓋板、凸緣、閥、旋塞等之狀態。 四、安全閥或其他安全裝置、壓縮裝置、計測裝置之性能。 五、冷卻裝置、攪拌裝置、壓縮裝置、計測裝置及控制裝置之性能。 六、預備電源或其代用裝置之性能。 七、其他防止爆炸或火災之必要事項。 第 40 條 雇主對局部排氣裝置、空氣清淨裝置及吹吸型換氣裝置應每年依下列規定定期實施檢查一次： 一、氣罩、導管及排氣機之磨損、腐蝕、凹凸及其他損害之狀況及程度。 二、導管或排氣機之塵埃聚積狀況。 三、排氣機之注油潤滑狀況。 四、導管接觸部分之狀況。 五、連接電動機與排氣機之皮帶之鬆弛狀況。 六、吸氣及排氣之能力。 七、設置於排放導管上之採樣設施是否牢固、鏽蝕、損壞、崩塌或其他妨礙作業安全事項。 八、其他保持性能之必要事項。 第 41 條 雇主對設置於局部排氣裝置內之空氣清淨裝置，應每年依下列規定定期實施檢查一次： 一、構造部分之磨損、腐蝕及其他損壞之狀況及程度。 二、除塵裝置內部塵埃堆積之狀況。 三、濾布式除塵裝置者，有濾布之破損及安裝部分鬆弛之狀況。 四、其他保持性能之必要措施。 第 42 條 雇主對異常氣壓之再壓室或減壓艙，應就下列事項，每個月依下列規定定期實施檢查一次： 一、輸氣設備及排氣設備之運作狀況。 二、通話設備及警報裝置之運作狀況。 三、電路有無漏電。 四、電器、機械器具及配線有無損傷。 第 43 條 1 雇主對施工架及施工構台，應就下列事項，每週定期實施檢查一次： 一、架材之損傷、安裝狀況。 二、立柱、橫檔、踏腳桁等之固定部分，接觸部分及安裝部分之鬆弛狀況。 三、固定材料與固定金屬配件之損傷及腐蝕狀況。 四、扶手、護欄等之拆卸及脫落狀況。 五、基腳之下沈及滑動狀況。 六、斜撐材、索條、橫檔等補強材之狀況。 七、立柱、踏腳桁、橫檔等之損傷狀況。 八、懸臂樑與吊索之安裝狀況及懸吊裝置與阻檔裝置之性能。 2 強風大雨等惡劣氣候、四級以上之地震襲擊後及每次停工之復工前，亦應實施前項檢查。 第 44 條 1 雇主對營造工程之模板支撐架，應每週依下列規定實施檢查： 一、架材之損傷、安裝狀況。 二、支柱等之固定部分、接觸部分及搭接重疊部分之鬆弛狀況。 三、固定材料與固定金屬配件之損傷及腐蝕狀況。 四、基腳（礎）之沉陷及滑動狀況。 五、斜撐材、水平繫條等補強材之狀況。 2 強風大雨等惡劣氣候、四級以上之地震襲擊後及每次停工之復工前，亦應實施前項檢查。 第 44-1 條 雇主對於機械、設備，應依本章第一節及第二節規定，實施定期檢查。但雇主發現有腐蝕、劣化、 損傷或堪用性之虞，應實施安全評估，並縮短其檢查期限。 第 三 節 機械、設備之重點檢查 第 45 條 雇主對第二種壓力容器及減壓艙，應於初次使用前依下列規定實施重點檢查： 一、確認胴體、端板之厚度是否與製造廠所附資料符合。 二、確認安全閥吹洩量是否足夠。 三、各項尺寸、附屬品與附屬裝置是否與容器明細表符合。 四、經實施耐壓試驗無局部性之膨出、伸長或洩漏之缺陷。 五、其他保持性能之必要事項。 第 46 條 雇主對捲揚裝置於開始使用、拆卸、改裝或修理時，應依下列規定實施重點檢查： 一、確認捲揚裝置安裝部位之強度，是否符合捲揚裝置之性能需求。 二、確認安裝之結合元件是否結合良好，其強度是否合乎需求。 三、其他保持性能之必要事項。 第 47 條 雇主對局部排氣裝置或除塵裝置，於開始使用、拆卸、改裝或修理時，應依下列規定實施重點檢 查： 一、導管或排氣機粉塵之聚積狀況。 二、導管接合部分之狀況。 三、吸氣及排氣之能力。 四、其他保持性能之必要事項。 第 48 條 雇主對異常氣壓之輸氣設備應依下列規定實施重點檢查： 一、對輸氣設備初次使用或予分解後加以改造、修理或停用一個月以上擬再度使用時，應對該設 備實施重點檢查。 二、於輸氣設備發生故障或因出水或發生其他異常，致高壓室內作業勞工有遭受危險之虞時，應 迅即使勞工自沈箱、壓氣潛盾等撤離，避免危難，應即檢點輸氣設備之有無異常，沈箱等之 有無異常沈降或傾斜及其他必要事項。 第 49 條 雇主對特定化學設備或其附屬設備，於開始使用、改造、修理時，應依下列規定實施重點檢查一 次： 一、特定化學設備或其附屬設備（不含配管）： （一）內部有無足以形成其損壞原因之物質存在。 （二）內面及外面有無顯著損傷、變形及腐蝕。 （三）蓋、凸緣、閥、旋塞等之狀態。 （四）安全閥、緊急遮斷裝置與其他安全裝置及自動警報裝置之性能。 （五）冷卻、攪拌、壓縮、計測及控制等性能。 （六）備用動力源之性能。 （七）其他為防止丙類第一種物質或丁類物質之漏洩之必要事項。 二、配管： （一）熔接接頭有無損傷、變形及腐蝕。 （二）凸緣、閥、旋塞等之狀態。 （三）接於配管之蒸氣管接頭有無損傷、變形或腐蝕。 第 四 節 機械、設備之作業檢點 第 50 條 雇主對車輛機械，應每日作業前依下列各項實施檢點： 一、制動器、連結裝置、各種儀器之有無異常。 二、蓄電池、配線、控制裝置之有無異常。 第 50-1 條 雇主對高空工作車，應於每日作業前就其制動裝置、操作裝置及作業裝置之性能實施檢點。 第 51 條 雇主對捲揚裝置應於每日作業前就其制動裝置、安全裝置、控制裝置及鋼索通過部分狀況實施檢 點。 第 52 條 雇主對固定式起重機，應於每日作業前依下列規定實施檢點，對置於瞬間風速可能超過每秒三十 公尺或四級以上地震後之固定式起重機，應實施各部安全狀況之檢點： 一、過捲預防裝置、制動器、離合器及控制裝置性能。 二、直行軌道及吊運車橫行之導軌狀況。 三、鋼索運行狀況。 第 53 條 雇主對移動式起重機，應於每日作業前對過捲預防裝置、過負荷警報裝置、制動器、離合器 、控 制裝置及其他警報裝置之性能實施檢點。 第 54 條 雇主對人字臂起重桿，應於每日作業前依下列規定實施檢點，對置於瞬間風速可能超過每秒三十 公尺（以設於室外者為限）或四級以上地震後之人字臂起重桿，應就其安全狀況實施檢點： 一、過捲預防裝置、制動器、離合器及控制裝置之性能。 二、鋼索通過部分狀況。 第 54-1 條 雇主對營建用或載貨用之升降機，應於每日作業前對搬器及升降路所有出入口門扉之連鎖裝置之 性能實施檢點。 第 55 條 雇主對營建用提升機，應於每日作業前，依下列規定實施檢點： 一、制動器及離合器性能。 二、鋼索通過部分狀況。 第 56 條 雇主對吊籠，應於每日作業前依下列規定實施檢點，如遇強風、大雨、大雪等惡劣氣候後， 應實 施第三款至第五款之檢點： 一、鋼索及其緊結狀態有無異常。 二、扶手等有無脫離。 三、過捲預防裝置、制動器、控制裝置及其他安全裝置之機能有無異常。 四、升降裝置之擋齒機能。 五、鋼索通過部分狀況。 第 57 條 雇主對簡易提升機，應於每日作業前對制動性能實施檢點。 第 58 條 雇主對"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十五條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十二條",
        "content": "至前條規定之起重機械使用之吊掛用鋼索、 吊鏈、纖維索、吊鉤、吊索、鏈環等用具，應於每日作業前實施檢點。 第 59 條 雇主對"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "之衝剪機械，應於每日作業前依下列規定，實施檢點： 一、離合器及制動器之機能。 二、曲柄軸、飛輪、滑塊、連桿、連接螺栓之有無鬆懈狀況。 三、一行程一停止機構及緊急制動裝置之機能。 四、安全裝置之性能。 五、電氣、儀表。 第 60 條 雇主對工業用機器人應於每日作業前依下列規定實施檢點；檢點時應儘可能在可動範圍外為之： 一、制動裝置之機能。 二、緊急停止裝置之機能。 三、接觸防止設施之狀況及該設施與機器人間連鎖裝置之機能。 四、相連機器與機器人間連鎖裝置之機能。 五、外部電線、配管等有無損傷。 六、供輸電壓、油壓及空氣壓有無異常。 七、動作有無異常。 八、有無異常之聲音或振動。 第 61 條 雇主對高壓氣體製造設備，應於使用開始前及使用終了後，檢點該設備有無異常，且應依所製造 之高壓氣體種類及製造設備狀況，一日一次以上就該設備之動作狀況實施檢點。 第 62 條 雇主對高壓氣體消費設備，應於使用開始前及使用終了後，檢點該設備有無異常，一日一次以上 就該設備之動作狀況實施檢點。 第 63 條 雇主對營建工程施工架設備、施工構台、支撐架設備、露天開挖擋土支撐設備、隧道或坑道開挖 支撐設備、沉箱、圍堰及壓氣施工設備、打樁設備等，應於每日作業前及使用終了後，檢點該設 備有無異常或變形。 第 五 節 作業檢點 第 64 條 雇主使勞工從事下列危險性設備作業時，應使該勞工就其作業有關事項實施檢點： 一、鍋爐之操作作業。 二、第一種壓力容器之操作作業。 三、高壓氣體特定設備之操作作業。 四、高壓氣體容器之操作作業。 第 65 條 雇主使勞工從事下列高壓氣體作業時，應使該勞工就其作業有關事項實施檢點： 一、高壓氣體之灌裝作業。 二、高壓氣體容器儲存作業。 三、高壓氣體之運輸作業。 四、高壓氣體之廢棄作業。 第 66 條 雇主使勞工從事工業用機器人之教導及操作作業時，應使該勞工就其作業有關事項實施檢點。 第 67 條 雇主使勞工從事營造作業時，應就下列事項，使該勞工就其作業有關事項實施檢點： 一、打樁設備之組立及操作作業。 二、擋土支撐之組立及拆除作業。 三、露天開挖之作業。 四、隧道、坑道開挖作業。 五、混凝土作業。 六、鋼架施工作業。 七、施工構台之組立及拆除作業。 八、建築物之拆除作業。 九、施工架之組立及拆除作業。 十、模板支撐之組立及拆除作業。 十一、其他營建作業。 第 68 條 雇主使勞工從事缺氧危險或局限空間作業時，應使該勞工就其作業有關事項實施檢點。 第 69 條 雇主使勞工從事下列有害物作業時，應使該勞工就其作業有關事項實施檢點： 一、有機溶劑作業。 二、鉛作業。 三、四烷基鉛作業。 四、特定化學物質作業。 五、粉塵作業。 第 70 條 雇主使勞工從事下列異常氣壓作業時，應使該勞工就其作業有關事項實施檢點： 一、潛水作業。 二、高壓室內作業。 三、沈箱作業。 四、氣壓沈箱、沈筒、潛盾施工等作業。 第 71 條 雇主使勞工從事金屬之熔接、熔斷或加熱作業時，應就下列事項，使該勞工就其作業有關事項實 施檢點： 一、乙炔熔接裝置。 二、氣體集合熔接裝置。 第 72 條 雇主使勞工從事危害性化學品之製造、處置及使用作業時，應使該勞工就其作業有關事項實施檢 點。 第 73 條 雇主使勞工從事林場作業時，應使該勞工就其作業有關事項實施檢點。 第 74 條 雇主使勞工從事船舶清艙解體作業時，應使該勞工就其作業有關事項實施檢點。 第 75 條 雇主使勞工從事碼頭裝卸作業時，應使該勞工就其作業有關事項實施檢點。 第 76 條 （刪除） 第 77 條 雇主使勞工對其作業中之纖維纜索、乾燥室、防護用具、電氣機械器具及自設道路等實施檢點。 第 78 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十六條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十八條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十七條",
        "content": "實施之檢點，其檢點對象、內容，應依 實際需要訂定，以檢點手冊或檢點表等為之。 第 六 節 自動檢查紀錄及必要措施 第 79 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十三條",
        "content": "規定實施之自動檢查，應訂定自動檢查計畫。 第 80 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十九條",
        "content": "規定實施之定期檢查、重點檢查應就下列事項記錄，並保存三年： 一、檢查年月日。 二、檢查方法。 三、檢查部分。 四、檢查結果。 五、實施檢查者之姓名。 六、依檢查結果應採取改善措施之內容。 第 81 條 1 勞工、主管人員及職業安全衛生管理人員實施檢查、檢點時，發現對勞工有危害之虞者，應即報 告上級主管。 2 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十七條",
        "content": "規定實施自動檢查，發現有異常時，應立即檢修及採取必要措施。 第 82 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十七條",
        "content": "規定實施之自動檢查，於其他法令另有規定者外，應依該規定為之。 第 83 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十七條",
        "content": "規定之自動檢查，除依本法所定之其他法令另有規定者外，應指定 具專業知能或操作資格之適當人員為之。 第 84 條 1 事業單位以其事業之全部或部分交付承攬或再承攬時，如該承攬人使用之機械、設備或器具係由 原事業單位提供者，該機械、設備或器具應由原事業單位實施定期檢查及重點檢查。 2 前項定期檢查及重點檢查於有必要時得由承攬人或再承攬人會同實施。 3 第一項之定期檢查及重點檢查如承攬人或再承攬人具有實施之能力時，得以書面約定由承攬人或 再承攬人為之。 第 85 條 1 事業單位承租、承借機械、設備或器具供勞工使用者，應對該機械、設備或器具實施自動檢查。 2 前項自動檢查之定期檢查及重點檢查，於事業單位承租、承借機械、設備或器具時，得以書面約 定由出租、出借人為之。 第 五 章 報告 第 86 條 勞工人數在三十人以上之事業單位，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "之一至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "規定設管理單位或置管 理人員時，應依中央主管機關公告之內容及方式登錄，陳報勞動檢查機構備查。 第 87 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "規定設委員會時，應製作委員會名冊（如附表三）留存備查。 第 六 章 附則 第 88 條 於本辦法發布日前，依已廢止之工廠安全衛生管理人員設置辦法、勞工安全衛生組織及管理人員 設置辦法及修正前之勞工安全衛生組織管理及自動檢查辦法規定，取得勞工安全衛生管理人員資 格者，於本辦法施行後，其資格不受影響。 第 89 條 （刪除） 第 89-1 條 政府機關（構），對於"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "之規定，因其他法規限制，得於組織修編完成 前，以報經中央主管機關核定之職業安全衛生管理規章或職業安全衛生管理計畫替代之。 第 89-2 條 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之六及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十條",
        "content": "規定所作之紀錄，應以紙本保存。但以 電子紀錄形式保存，並能隨時調閱查對者，不在此限。 第 90 條 1 本辦法自發布日施行。但除中華民國九十七年一月九日修正發布之"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "之一第一項第一款、第 六條第二項第一款已另定施行日期者外，"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "之 二、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之一至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之六規定，自發布後六個 月施行。 2 本辦法中華民國一百零三年六月二十六日修正發布之條文，自一百零三年七月三日施行。 3 本辦法中華民國一百零五年二月十九日修正發布之條文，除"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "之一及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之七規定，自 一百零五年七月一日施行外，自一百零六年一月一日施行。 4 本辦法中華民國一百零九年九月二十四日修正發布之"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "規定，自發布後六個月施行。 5 本辦法中華民國一百十一年一月五日修正發布之"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "規定，自一百十一年一月七日施行。"
      }
    ]
  },
  {
    "name": "職業安全衛生設施規則",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第三項規定訂定之。 第 2 條 本規則為雇主使勞工從事工作之安全衛生設備及措施之最低標準。 第 3 條 本規則所稱特高壓，係指超過二萬二千八百伏特之電壓；高壓，係指超過六百伏特至二萬二千八 百伏特之電壓；低壓，係指六百伏特以下之電壓。 第 4 條 本規則所稱離心機械，係指離心分離機、離心脫水機、離心鑄造機等之利用迴轉離心力將內裝物 分離、脫水及鑄造者。 第 5 條 本規則所稱過負荷防止裝置，係指起重機中，為防止吊升物不致超越額定負荷之警報、自動停止 裝置，不含一般之荷重計。 第 6 條 1 本規則所稱車輛機械，係指能以動力驅動且自行活動於非特定場所之車輛、車輛系營建機械、堆 高機等。 2 前項所稱車輛系營建機械，係指推土機、平土機、鏟土機、碎物積裝機、刮運機、鏟刮機等地面 搬運、裝卸用營建機械及動力鏟、牽引鏟、拖斗挖泥機、挖土斗、斗式掘削機、挖溝機等掘削用 營建機械及打椿機、拔椿機、鑽土機、轉鑽機、鑽孔機、地鑽、夯實機、混凝土泵送車等基礎工 程用營建機械。 第 7 條 本規則所稱軌道機械，係指於工作場所軌道上供載運勞工或貨物之藉動力驅動之車輛、動力車、 捲揚機等一切裝置。 第 8 條 本規則所稱手推車，係指藉人力行駛於工作場所，供搬運貨物之車輛。 第 9 條 本規則所稱軌道手推車，係指藉人力行駛於工作場所之軌道，供搬運貨物之車輛。 第 10 條 （刪除） 第 11 條 本規則所稱爆炸性物質，指下列危險物： 一、硝化乙二醇、硝化甘油、硝化纖維及其他具有爆炸性質之硝酸酯類。 二、三硝基苯、三硝基甲苯、三硝基酚及其他具有爆炸性質之硝基化合物。 三、過醋酸、過氧化丁酮、過氧化二苯甲醯及其他過氧化有機物。 第 12 條 本規則所稱著火性物質，指下列危險物： 一、金屬鋰、金屬鈉、金屬鉀。 二、黃磷、赤磷、硫化磷等。 三、賽璐珞類。 四、碳化鈣、磷化鈣。 五、鎂粉、鋁粉。 六、鎂粉及鋁粉以外之金屬粉。 七、二亞硫磺酸鈉。 八、其他易燃固體、自燃物質、禁水性物質。 第 13 條 本規則所稱易燃液體，指下列危險物： 一、乙醚、汽油、乙醛、環氧丙烷、二硫化碳及其他閃火點未滿攝氏零下三十度之物質。 二、正己烷、環氧乙烷、丙酮、苯、丁酮及其他閃火點在攝氏零下三十度以上，未滿攝氏零度之 物質。 三、乙醇、甲醇、二甲苯、乙酸戊酯及其他閃火點在攝氏零度以上，未滿攝氏三十度之物質。 四、煤油、輕油、松節油、異戊醇、醋酸及其他閃火點在攝氏三十度以上，未滿攝氏六十五度之 物質。 第 14 條 本規則所稱氧化性物質，指下列危險物： 一、氯酸鉀、氯酸鈉、氯酸銨及其他之氯酸鹽類。 二、過氯酸鉀、過氯酸鈉、過氯酸銨及其他之過氯酸鹽類。 三、過氧化鉀、過氧化鈉、過氧化鋇及其他無機過氧化物。 四、硝酸鉀、硝酸鈉、硝酸銨及其他硝酸鹽類。 五、亞氯酸鈉及其他固體亞氯酸鹽類。 六、次氯酸鈣及其他固體次氯酸鹽類。 第 15 條 本規則所稱可燃性氣體，指下列危險物： 一、氫。 二、乙炔、乙烯。 三、甲烷、乙烷、丙烷、丁烷。 四、其他於一大氣壓下、攝氏十五度時，具有可燃性之氣體。 第 16 條 本規則所稱乙炔熔接裝置，係指由乙炔發生器、導管、吹管等所構成，使用乙炔（溶解性乙炔除 外）及氧氣供金屬之熔接、熔斷或加熱之設備。 第 16-1 條 本規則所稱氧乙炔熔接裝置，指由乙炔及氧氣容器、導管、吹管等所構成，供金屬之熔接、熔斷 或加熱之設備。 第 17 條 1 本規則所稱氣體集合熔接裝置，係指由氣體集合裝置、安全器、壓力調整器、導管、吹管等所構 成，使用可燃性氣體供金屬之熔接、熔斷或加熱之設備。 2 前項之氣體集合裝置，係指由導管連接十個以上之可燃性氣體容器之裝置，或由導管連結九個以 下之可燃性氣體容器之裝置中，其容器之容積之合計在氫氣或溶解性乙炔之容器為四百公升以上， 其他可燃性氣體之容器為一千公升以上者。 第 18 條 1 本規則所稱高壓氣體，係指下列各款： 一、在常用溫度下，表壓力（以下簡稱壓力）達每平方公分十公斤以上之壓縮氣體或溫度在攝氏 三十五度時之壓力可達每平方公分十公斤以上之壓縮氣體。但不含壓縮乙炔氣。 二、在常用溫度下，壓力達每平方公分二公斤以上之壓縮乙炔氣或溫度在攝氏十五度時之壓力可 達每平方公分二公斤以上之壓縮乙炔氣。 三、在常用溫度下，壓力達每平方公分二公斤以上之液化氣體或壓力達每平方公分二公斤時之溫 度在攝氏三十五度以下之液化氣體。 四、除前款規定者外，溫度在攝氏三十五度時，壓力超過每平方公分零公斤以上之液化氣體中之 液化氰化氫、液化溴甲烷、液化環氧乙烷或其他經中央主管機關指定之液化氣體。 2 前項高壓氣體不適用於高壓鍋爐及其管內高壓水蒸氣，交通運輸如火車及航空器之高壓氣體、核 子反應裝置有關之高壓氣體、及其他經中央主管機關認可不易發生災害之高壓氣體。 第 19 條 （刪除） 第 19-1 條 本規則所稱局限空間，指非供勞工在其內部從事經常性作業，勞工進出方法受限制，且無法以自 然通風來維持充分、清淨空氣之空間。 第 20 條 雇主設置之安全衛生設備及措施，應依職業安全衛生法規及中央主管機關指定公告之國家標準、 國際標準或團體標準之全部或部分內容規定辦理。 第 二 章 工作場所及通路 第 一 節 工作場所 第 21 條 雇主對於勞工工作場所之通道、地板、階梯、坡道、工作台或其他勞工踩踏場所，應保持不致使 勞工跌倒、滑倒、踩傷、滾落等之安全狀態，或採取必要之預防措施。 第 21-1 條 1 雇主對於有車輛出入、使用道路作業、鄰接道路作業或有導致交通事故之虞之工作場所，應依下 列規定設置適當交通號誌、標示或柵欄： 一、交通號誌、標示應能使受警告者清晰獲知。 二、交通號誌、標示或柵欄之控制處，須指定專人負責管理。 三、新設道路或施工道路，應於通車前設置號誌、標示、柵欄、反光器、照明或燈具等設施。 四、道路因受條件限制，永久裝置改為臨時裝置時，應於限制條件終止後即時恢復。 五、使用於夜間之柵欄，應設有照明或反光片等設施。 六、信號燈應樹立在道路之右側，清晰明顯處。 七、號誌、標示或柵欄之支架應有適當強度。 八、設置號誌、標示或柵欄等設施，尚不足以警告防止交通事故時，應置交通引導人員。 2 前項交通號誌、標示或柵欄等設施，道路交通主管機關有規定者，從其規定。 第 21-2 條 1 雇主對於使用道路作業之工作場所，為防止車輛突入等引起之危害，應依下列規定辦理： 一、從事公路施工作業，應依所在地直轄市、縣（市）政府審查同意之交通維持計畫或公路主管 機關所核定圖說，設置交通管制設施。 二、作業人員應戴有反光帶之安全帽，及穿著顏色鮮明有反光帶之施工背心，以利辨識。 三、與作業無關之車輛禁止停入作業場所。但作業中必須使用之待用車輛，其駕駛常駐作業場所 者，不在此限。 四、使用道路作業之工作場所，應於車流方向後面設置車輛出入口。但依周遭狀況設置有困難者， 得於平行車流處設置車輛出入口，並置交通引導人員，使一般車輛優先通行，不得造成大眾 通行之障礙。 五、於勞工從事道路挖掘、施工、工程材料吊運作業、道路或路樹養護等作業時，應於適當處所 設置交通安全防護設施或交通引導人員。 六、前二款及前條第一項第八款所設置之交通引導人員有被撞之虞時，應於該人員前方適當距離， 另設置具有顏色鮮明施工背心、安全帽及指揮棒之電動旗手。 七、日間封閉車道、路肩逾二小時或夜間封閉車道、路肩逾一小時者，應訂定安全防護計畫，並 指派專人指揮勞工作業及確認依交通維持圖說之管制設施施作。 2 前項所定使用道路作業，不包括公路主管機關會勘、巡查、救災及事故處理。 3 第一項第七款安全防護計畫，除依公路主管機關規定訂有交通維持計畫者，得以交通維持計畫替 代外，應包括下列事項： 一、交通維持布設圖。 二、使用道路作業可能危害之項目。 三、可能危害之防止措施。 四、提供防護設備、警示設備之檢點及維護方法。 五、緊急應變處置措施。 第 22 條 1 雇主應使勞工於機械、器具或設備之操作、修理、調整及其他工作過程中，有足夠之活動空間， 不得因機械、器具或設備之原料或產品等置放致對勞工活動、避難、救難有不利因素。 2 雇主使勞工從事前項作業，有接觸機械、器具或設備之高溫熱表面引起灼燙傷之虞時，應設置警 示標誌、適當之隔熱等必要之安全設施。 第 23 條 雇主對於建築構造物及其附置物，應保持安全穩固，以防止崩塌等危害。 第 24 條 雇主對於建築構造物之基礎及地面，應有足夠之強度，使用時不得超過其設計之荷重，以防止崩 塌。 第 25 條 雇主對於建築物之工作室，其樓地板至天花板淨高應在二．一公尺以上。但建築法規另有規定者， 從其規定。 第 26 條 （刪除） 第 26-1 條 1 雇主使勞工於獅、虎、豹、熊及其他具有攻擊性或危險性之動物飼養區從事餵食、誘捕、驅趕、 外放，或獸舍打掃維修等作業時，應有適當之人獸隔離設備與措施。但該作業無危害之虞者，不 在此限。 2 雇主為前項人獸隔離設備與措施時，應依下列規定辦理： 一、勞工打開獸欄時，應於安全處以電動控制為之。但有停電、開關故障、維修保養或其他特殊 情況時，經雇主或主管在現場監督者，得以手動為之。 二、從事作業有接近動物之虞時，應有保持人獸間必要之隔離設施或充分之安全距離。 三、從獸舍出入口無法透視內部情況者，應設置監視裝置。 四、勞工與具有攻擊性或危險性動物接近作業時，有導致傷害之虞者，應指定專人監督該作業， 並置備電擊棒等適當之防護具，使勞工確實使用。 五、訂定標準作業程序，使勞工遵循。 六、其他必要之防護措施。 第 27 條 雇主設置之安全門及安全梯於勞工工作期間內不得上鎖，其通道不得堆置物品。 第 28 條 （刪除） 第 29 條 雇主對於工作用階梯之設置，應依下列之規定： 一、如在原動機與鍋爐房中，或在機械四周通往工作台之工作用階梯，其寬度不得小於五十六公 分。 二、斜度不得大於六十度。 三、梯級面深度不得小於十五公分。 四、應有適當之扶手。 第 二 節 局限空間 第 29-1 條 1 雇主使勞工於局限空間從事作業前，應先確認該局限空間內有無可能引起勞工缺氧、中毒、感電、 塌陷、被夾、被捲及火災、爆炸等危害，有危害之虞者，應訂定危害防止計畫，並使現場作業主 管、監視人員、作業勞工及相關承攬人依循辦理。 2 前項危害防止計畫，應依作業可能引起之危害訂定下列事項： 一、局限空間內危害之確認。 二、局限空間內氧氣、危險物、有害物濃度之測定。 三、通風換氣實施方式。 四、電能、高溫、低溫與危害物質之隔離措施及缺氧、中毒、感電、塌陷、被夾、被捲等危害防 止措施。 五、作業方法及安全管制作法。 六、進入作業許可程序。 七、提供之測定儀器、通風換氣、防護與救援設備之檢點及維護方法。 八、作業控制設施及作業安全檢點方法。 九、緊急應變處置措施。 第 29-2 條 雇主使勞工於局限空間從事作業，有危害勞工之虞時，應於作業場所入口顯而易見處所公告下列 注意事項，使作業勞工周知： 一、作業有可能引起缺氧等危害時，應經許可始得進入之重要性。 二、進入該場所時應採取之措施。 三、事故發生時之緊急措施及緊急聯絡方式。 四、現場監視人員姓名。 五、其他作業安全應注意事項。 第 29-3 條 雇主應禁止作業無關人員進入局限空間之作業場所，並於入口顯而易見處所公告禁止進入之規定； 於非作業期間，另採取上鎖或阻隔人員進入等管制措施。 第 29-4 條 雇主使勞工從事局限空間作業，有缺氧空氣、危害物質致危害勞工之虞者，應置備測定儀器；於 作業前確認氧氣及危害物質濃度，並於作業期間採取連續確認之措施。 第 29-5 條 1 雇主使勞工於有危害勞工之虞之局限空間從事作業時，應設置適當通風換氣設備，並確認維持連 續有效運轉，與該作業場所無缺氧及危害物質等造成勞工危害。 2 前條及前項所定確認，應由專人辦理，其紀錄應保存三年。 第 29-6 條 1 雇主使勞工於有危害勞工之虞之局限空間從事作業時，其進入許可應由雇主、工作場所負責人或 現場作業主管簽署後，始得使勞工進入作業。對勞工之進出，應予確認、點名登記，並作成紀錄 保存三年。 2 前項進入許可，應載明下列事項： 一、作業場所。 二、作業種類。 三、作業時間及期限。 四、作業場所氧氣、危害物質濃度測定結果及測定人員簽名。 五、作業場所可能之危害。 六、作業場所之能源或危害隔離措施。 七、作業人員與外部連繫之設備及方法。 八、準備之防護設備、救援設備及使用方法。 九、其他維護作業人員之安全措施。 十、許可進入之人員及其簽名。 十一、現場監視人員及其簽名。 3 雇主使勞工進入局限空間從事焊接、切割、燃燒及加熱等動火作業時，除應依第一項規定辦理外， 應指定專人確認無發生危害之虞，並由雇主、工作場所負責人或現場作業主管確認安全，簽署動 火許可後，始得作業。 第 29-7 條 雇主使勞工從事局限空間作業，有致其缺氧或中毒之虞者，應依下列規定辦理： 一、作業區域超出監視人員目視範圍者，應使勞工佩戴符合國家標準 CNS14253-1 同等以上規定之 全身背負式安全帶及可偵測人員活動情形之裝置。 二、置備可以動力或機械輔助吊升之緊急救援設備。但現場設置確有困難，已採取其他適當緊急 救援設施者，不在此限。 三、從事屬缺氧症預防規則所列之缺氧危險作業者，應指定缺氧作業主管，並依該規則相關規定 辦理。 第 三 節 通路 第 30 條 雇主對於工作場所出入口、樓梯、通道、安全門、安全梯等，應依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三百一十三條",
        "content": "規定設置適當 之採光或照明。必要時並應視需要設置平常照明系統失效時使用之緊急照明系統。 第 31 條 雇主對於室內工作場所，應依下列規定設置足夠勞工使用之通道： 一、應有適應其用途之寬度，其主要人行道不得小於一公尺。 二、各機械間或其他設備間通道不得小於八十公分。 三、自路面起算二公尺高度之範圍內，不得有障礙物。但因工作之必要，經採防護措施者，不在 此限。 四、主要人行道及有關安全門、安全梯應有明顯標示。 第 32 條 雇主對於工作場所之人行道、車行道與鐵道，應儘量避免交叉。但設置天橋或地下道，或派專人 看守，或設自動信號器者，不在此限。 第 33 條 雇主對車輛通行道寬度，應為最大車輛寬度之二倍再加一公尺，如係單行道則為最大車輛之寬度 加一公尺。車輛通行道上，並禁止放置物品。 第 34 條 1 雇主對不經常使用之緊急避難用出口、通道或避難器具，應標示其目的，且維持隨時能應用之狀 態。 2 設置於前項出口或通道之門，應為外開式。 第 35 條 雇主對勞工於橫隔兩地之通行時，應設置扶手、踏板、梯等適當之通行設備。但已置有安全側踏 梯者，不在此限。 第 36 條 雇主架設之通道及機械防護跨橋，應依下列規定： 一、具有堅固之構造。 二、傾斜應保持在三十度以下。但設置樓梯者或其高度未滿二公尺而設置有扶手者，不在此限。 三、傾斜超過十五度以上者，應設置踏條或採取防止溜滑之措施。 四、有墜落之虞之場所，應置備高度七十五公分以上之堅固扶手。在作業上認有必要時，得在必 要之範圍內設置活動扶手。 五、設置於豎坑內之通道，長度超過十五公尺者，每隔十公尺內應設置平台一處。 六、營建使用之高度超過八公尺以上之階梯，應於每隔七公尺內設置平台一處。 七、通道路用漏空格條製成者，其縫間隙不得超過三公分，超過時，應裝置鐵絲網防護。 第 37 條 1 雇主設置之固定梯，應依下列規定： 一、具有堅固之構造。 二、應等間隔設置踏條。 三、踏條與牆壁間應保持十六點五公分以上之淨距。 四、應有防止梯移位之措施。 五、不得有妨礙工作人員通行之障礙物。 六、平台用漏空格條製成者，其縫間隙不得超過三公分；超過時，應裝置鐵絲網防護。 七、梯之頂端應突出板面六十公分以上。 八、梯長連續超過六公尺時，應每隔九公尺以下設一平台，並應於距梯底二公尺以上部分，設置 護籠或其他保護裝置。但符合下列規定之一者，不在此限： （一）未設置護籠或其它保護裝置，已於每隔六公尺以下設一平台者。 （二）塔、槽、煙囪及其他高位建築之固定梯已設置符合需要之安全帶、安全索、磨擦制動裝置、 滑動附屬裝置及其他安全裝置，以防止勞工墜落者。 九、前款平台應有足夠長度及寬度，並應圍以適當之欄柵。 2 前項第七款至第八款規定，不適用於沉箱內之固定梯。 第 38 條 雇主如設置傾斜路代替樓梯時，應依下列規定： 一、傾斜路之斜度不得大於二十度。 二、傾斜路之表面應以粗糙不滑之材料製造。 三、其他準用前條第一款、第五款、第八款之規定。 第 39 條 雇主設置於坑內之通道或階梯，為防止捲揚裝置與勞工有接觸危險之虞，應於各該場所設置隔板 或隔牆等防護措施。 第 40 條 雇主僱用勞工於軌道上或接近軌道之場所從事作業時，若通行於軌道上之車輛有觸撞勞工之虞時， 應配置監視人員或警告裝置等措施。 第 三 章 機械災害之防止 第 一 節 一般規定 第 41 條 雇主對於下列機械、設備或器具，應使其具安全構造，並依機械設備器具安全標準之規定辦理： 一、動力衝剪機械。 二、手推刨床。 三、木材加工用圓盤鋸。 四、動力堆高機。 五、研磨機。 六、研磨輪。 七、防爆電氣設備。 八、動力衝剪機械之光電式安全裝置。 九、手推刨床之刃部接觸預防裝置。 十、木材加工用圓盤鋸之反撥預防裝置及鋸齒接觸預防裝置。 十一、其他經中央主管機關指定公告者。 第 42 條 雇主對於機械之設置，應事先妥為規劃，不得使其振動力超過廠房設計安全負荷能力；振動力過 大之機械以置於樓下為原則。 第 43 條 1 雇主對於機械之原動機、轉軸、齒輪、帶輪、飛輪、傳動輪、傳動帶等有危害勞工之虞之部分， 應有護罩、護圍、套胴、跨橋等設備。 2 雇主對用於前項轉軸、齒輪、帶輪、飛輪等之附屬固定具，應為埋頭型或設置護罩。 3 雇主對於傳動帶之接頭，不得使用突出之固定具。但裝有適當防護物，足以避免災害發生者，不 在此限。 第 44 條 1 雇主應於每一具機械分別設置開關、離合器、移帶裝置等動力遮斷裝置。但連成一體之機械，置 有共同動力遮斷裝置，且在工作中途無須以人力供應原料、材料及將其取出者，不在此限。 2 前項機械如係切斷、引伸、壓縮、打穿、彎曲、扭絞等加工用機械者、雇主應將同項規定之動力 遮斷裝置，置於從事作業之勞工無須離開其工作崗位即可操作之場所。 3 雇主設置之第一項動力遮斷裝置，應有易於操作且不因接觸、振動等或其他意外原因致使機械驟 然開動之性能。 第 45 條 雇主對於使用動力運轉之機械，具有顯著危險者，應於適當位置設置有明顯標誌之緊急制動裝置， 立即遮斷動力並與制動系統連動，能於緊急時快速停止機械之運轉。 第 46 條 雇主對於動力傳動裝置之軸承，應有適當之潤滑，運轉中禁止注油。但有安全注油裝置者，不在 此限。 第 47 條 雇主對於原動機或動力傳動裝置，應有防止於停止時，因振動接觸，或其他意外原因驟然開動之 裝置。 第 48 條 雇主對於具有顯著危險之原動機或動力傳動裝置，應於適當位置設置緊急制動裝置，立即遮斷動 力並與剎車系統連動，於緊急時能立即停止原動機或動力傳動裝置之轉動。 第 49 條 雇主對於傳動帶，應依下列規定裝設防護物： 一、離地二公尺以內之傳動帶或附近有勞工工作或通行而有接觸危險者，應裝置適當之圍柵或護 網。 二、幅寬二十公分以上，速度每分鐘五百五十公尺以上，兩軸間距離三公尺以上之架空傳動帶週 邊下方，有勞工工作或通行之各段，應裝設堅固適當之圍柵或護網。 三、穿過樓層之傳動帶，於穿過之洞口應設適當之圍柵或護網。 第 50 條 動力傳動裝置之轉軸，應依下列規定裝設防護物： 一、離地二公尺以內之轉軸或附近有勞工工作或通行而有接觸之危險者，應有適當之圍柵、掩蓋 護網或套管。 二、因位置關係勞工於通行時必須跨越轉軸者，應於跨越部份裝置適當之跨橋或掩蓋。 第 51 條 動力傳動裝置有定輪及遊輪者，雇主應依下列規定設置適當之裝置： 一、移帶裝置之把柄不得設於通道上。 二、移帶裝置之把柄，其開關方向應一律向左或向右，並加標示。 三、應有防止傳動帶自行移入定輪之裝置。 第 52 條 雇主對於動力傳動裝置之未裝遊輪者，應裝置傳動帶上卸桿。 第 53 條 雇主對於傳動帶，除應指定在不用時應掛於適當之支架外，並應規定不用時不得掛於動力傳動裝 置之轉軸。 第 54 條 雇主對於機械開始運轉有危害勞工之虞者，應規定固定信號，並指定指揮人員負責指揮。 第 55 條 加工物、切削工具、模具等因截斷、切削、鍛造或本身缺損，於加工時有飛散物致危害勞工之虞 者，雇主應於加工機械上設置護罩或護圍。但大尺寸工件等作業，應於適當位置設置護罩或護圍。 第 56 條 雇主對於鑽孔機、截角機等旋轉刃具作業，勞工手指有觸及之虞者，應明確告知及標示勞工不得 使用手套，並使勞工確實遵守。 第 57 條 1 雇主對於機械、設備及其相關配件之掃除、上油、檢查、修理或調整有導致危害勞工之虞者，應 停止相關機械運轉及送料。為防止他人操作該機械、設備及其相關配件之起動等裝置或誤送料， 應採上鎖或設置標示等措施，並設置防止落下物導致危害勞工之安全設備與措施。 2 前項機械、設備及其相關配件停止運轉或拆修時，有彈簧等彈性元件、液壓、氣壓或真空蓄能等 殘壓引起之危險者，雇主應採釋壓、關斷或阻隔等適當設備或措施。 3 第一項工作必須在運轉狀態下施行者，雇主應於危險之部分設置護罩、護圍等安全設施或使用不 致危及勞工身體之足夠長度之作業用具。對連續送料生產機組等，其部分單元停機有困難，且危 險部分無法設置護罩或護圍者，雇主應設置具有安全機能設計之裝置，或採取必要安全措施及書 面確認作業方式之安全性，並指派現場主管在場監督。 第 二 節 一般工作機械 第 58 條 雇主對於下列機械部分，其作業有危害勞工之虞者，應設置護罩、護圍或具有連鎖性能之安全門 等設備。 一、紙、布、鋼纜或其他具有捲入點危險之捲胴作業機械。 二、磨床或龍門刨床之刨盤、牛頭刨床之滑板等之衝程部分。 三、直立式車床、多角車床等之突出旋轉中加工物部分。 四、帶鋸（木材加工用帶鋸除外）之鋸切所需鋸齒以外部分之鋸齒及帶輪。 五、電腦數值控制或其他自動化機械具有危險之部分。 第 59 條 雇主對車床、滾齒機械等之高度，超過從事作業勞工之身高時，應設置供勞工能安全使用，且為 適當高度之工作台。 第 60 條 雇主應禁止勞工攀登運轉中之立式車床、龍門刨床等之床台。但置有緊急制動裝置使搭乘於床台 或配置於操作盤之勞工能立即停止機器運轉者，不在此限。 第 61 條 雇主對於金屬、塑膠等加工用之圓盤鋸，應設置鋸齒接觸預防裝置。 第 62 條 1 雇主對於研磨機之使用，應依下列規定： 一、研磨輪應採用經速率試驗合格且有明確記載最高使用周速度者。 二、規定研磨機之使用不得超過規定最高使用周速度。 三、規定研磨輪使用，除該研磨輪為側用外，不得使用側面。 四、規定研磨機使用，應於每日作業開始前試轉一分鐘以上，研磨輪更換時應先檢驗有無裂痕， 並在防護罩下試轉三分鐘以上。 2 前項第一款之速率試驗，應按最高使用周速度增加百分之五十為之。直徑不滿十公分之研磨輪得 免予速率試驗。 第 63 條 雇主對於棉紡機、絲紡機、手紡式或其他各種機械之高速迴轉部分易發生危險者，應裝置護罩、 護蓋或其他適當之安全裝置。 第 63-1 條 雇主對於使用水柱壓力達每平方公分三百五十公斤以上之高壓水切割裝置，從事沖蝕、剝離、切 除、疏通及沖擊等作業，應依下列事項辦理： 一、應於事前依作業場所之狀況、高壓水切割裝置種類、容量等訂定安全衛生作業標準，使作業 勞工周知，並指定專人指揮監督勞工依安全衛生作業標準從事作業。 二、為防止高壓水柱危害勞工，作業前應確認其停止操作時，具有立刻停止高壓水柱施放之功能。 三、禁止與作業無關人員進入作業場所。 四、於適當位置設置壓力表及能於緊急時立即遮斷動力之動力遮斷裝置。 五、作業時應緩慢升高系統操作壓力，停止作業時，應將壓力洩除。 六、提供防止高壓水柱危害之個人防護具，並使作業勞工確實使用。 第 三 節 木材加工機械 第 64 條 雇主對於木材加工用帶鋸鋸齒（鋸切所需之部分及鋸床除外）及帶輪，應設置護罩或護圍等設備。 第 65 條 雇主對於木材加工用帶鋸之突釘型導送滾輪或鋸齒型導送滾輪，除導送面外，應設接觸預防裝置 或護蓋。但設有緊急制動裝置，使勞工能停止突釘型導送滾輪或鋸齒型導送滾輪轉動者，不在此 限。 第 66 條 雇主對於有自動輸送裝置以外之截角機，應裝置刃部接觸預防裝置。但設置接觸預防裝置有阻礙 工作，且勞工使用送料工具時不在此限。 第 67 條 雇主應禁止勞工進入自動輸材台或帶鋸輸材台與鋸齒之間，並加以標示。 第 68 條 雇主設置固定式圓盤鋸、帶鋸、手推刨床、截角機等合計五台以上時，應指定作業管理人員負責 執行下列事項： 一、指揮木材加工用機械之操作。 二、檢查木材加工用機械及其安全裝置。 三、發現木材加工用機械及其安全裝置有異時，應即採取必要之措施。 四、作業中，監視送料工具等之使用情形。 第 四 節 衝剪機械等 第 69 條 1 雇主對勞工從事動力衝剪機械金屬模之安裝、拆模、調整及試模時，為防止滑塊等突降之危害應 使勞工使用安全塊、安全插梢或安全開關鎖匙等之裝置。 2 從事前項規定作業之勞工，應確實使用雇主提供之安全塊、安全插梢或安全開關鎖匙。 第 70 條 雇主調整衝剪機械之金屬模使滑塊等動作時，對具有寸動機構或滑塊調整裝置者，應採用寸動； 未具寸動機構者，應切斷衝剪機械之動力電源，於飛輪等之旋轉停止後，用手旋動飛輪調整之。 第 71 條 雇主對於衝剪機械之下列機件或機構應保持應有之性能： 一、離合器及制動裝置。 二、附屬於離合器、制動之螺絲、彈簧及梢。 三、連結於離合器及制動之連結機構部分。 四、滑塊機構。 五、一行程一停止機構、連動停止機械或緊急停止機構。 第 72 條 雇主設置衝剪機械五台以上時，應指定作業管理人員負責執行下列職務： 一、檢查衝壓機械及其安全裝置。 二、發現衝剪機械及其安全裝置有異狀時，應即採取必要措施。 三、衝剪機械及其安全裝置裝設有鎖式換回開關時，應保管其鎖匙。 四、直接指揮金屬模之裝置、拆卸及調整作業。 第 五 節 離心機械 第 73 條 1 雇主對於離心機械，應裝置覆蓋及連鎖裝置。 2 前項連鎖裝置，應使覆蓋未完全關閉時無法啟動。 第 74 條 雇主對於自離心機械取出內裝物時，除置有自動取出內裝物之機械外，應規定勞工操作前，應使 該機械停止運轉。 第 75 條 雇主對於離心機械之使用，應規定不得超越該機械之最高使用回轉數。 第 六 節 粉碎機與混合機 第 76 條 1 為防止勞工有自粉碎機及混合機之開口部分墜落之虞，雇主應有覆蓋，護圍、高度在九十公分以 上之圍柵等必要設備。但設置覆蓋、護圍或圍柵有阻礙作業，且從事該項作業之勞工佩戴安全帶 或安全索以防止墜落者，不在此限。 2 為防止由前項開口部份與可動部份之接觸而危害勞工之虞，雇主應有護圍等之設備。 第 77 條 雇主對於自粉碎機或混合機，取出內裝物時，除置有自動取出內裝物之機械外，應規定勞工操作 前，應使該機械停止運轉。但基於作業需要該機械不能停止運轉，且使勞工使用工具取出內裝物 時不致危及勞工安全時不在此限。 第 七 節 滾軋機等 第 78 條 雇主對於滾輾紙、布、金屬箔等或其他具有捲入點之滾軋機，有危害勞工之虞時，應設護圍、導 輪或具有連鎖性能之安全防護裝置等設備。 第 79 條 雇主對於滾輾橡膠、橡膠化合物、合成樹脂之滾輾機或其他具有危害之滾輾機，應設置於災害發 生時，被害者能自己易於操縱之緊急制動裝置。 第 80 條 雇主對於置有紗梭之織機，應裝置導梭。 第 81 條 雇主對於引線機之引線滑車或撚線機之籠車，有危害勞工之虞者，應設護罩、護圍等設備。 第 82 條 1 雇主對於射出成型機、鑄鋼造形機、打模機、橡膠加硫成型機、輪胎成型機及其他加壓成型之機 械等，有危害勞工之虞者，應設置安全門、雙手操作式安全裝置、感應式安全裝置或其他安全裝 置。但"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十九條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十二條",
        "content": "規定列舉之機械，不在此限。 2 前項安全門，應具有非關閉狀態即無法起動機械之性能。 第 83 條 雇主對於扇風機之葉片，有危害勞工之虞者，應設護網或護圍等設備。 第 八 節 高速回轉體 第 84 條 雇主於施行旋轉輪機、離心分離機等週邊速率超越每秒二十五公尺以上之高速回轉體之試驗時， 為防止高速回轉體之破裂之危險，應於專用之堅固建築物內或以堅固之隔牆隔離之場所實施。但 試驗次條規定之高速回轉體以外者，其試驗設備已有堅固覆罩等足以阻擋該高速回轉體破裂引起 之危害設備者，不在此限。 第 85 條 雇主於施行轉軸之重量超越一公噸，且轉軸之週邊速率在每秒一百二十公尺以上之高速回轉體之 試驗時，應於事先就與該軸材質、形狀等施行非破壞檢查，確認其無破壞原因存在時始為之。 第 86 條 雇主於施行前條規定高速回轉試驗時，應以遙控操作等方法控制；使試驗中即使該高速回轉體破 壞時，亦不致傷及勞工。 第 四 章 危險性機械、設備及器具 第 一 節 起重升降機具 第 87 條 雇主對於起重升降機具之設備及有關措施，應依起重升降機具有關安全規則辦理。 第 88 條 雇主對於起重機具之作業，應規定一定之運轉指揮信號，並指派專人負責辦理。 第 89 條 雇主對於各種起重機具，應標示最高負荷，並規定使用時不得超過此項限制。 第 90 條 雇主對於起重機具之吊鉤或吊具，應有防止吊舉中所吊物體脫落之裝置。 第 91 條 雇主對於起重機具之吊鉤或吊具，為防止與吊架或捲揚胴接觸、碰撞，應有至少保持○．二五公 尺距離之過捲預防裝置，如為直動式過捲預防裝置者，應保持○．○五公尺以上距離；並於鋼索 上作顯著標示或設警報裝置，以防止過度捲揚所引起之損傷。 第 92 條 1 雇主對於起重機具之運轉，應於運轉時採取防止吊掛物通過人員上方及人員進入吊掛物下方之設 備或措施。 2 從事前項起重機具運轉作業時，為防止吊掛物掉落，應依下列規定辦理： 一、吊掛物使用吊耳時，吊耳設置位置及數量，應能確保吊掛物之平衡。 二、吊耳與吊掛物之結合方式，應能承受所吊物體之整體重量，使其不致脫落。 三、使用吊索（繩）、吊籃等吊掛用具或載具時，應有足夠強度。 第 93 條 雇主對於升降機之升降路各樓出入口，應裝置構造堅固平滑之門，並應有安全裝置，使升降搬器 及升降路出入口之任一門開啟時，升降機不能開動，及升降機在開動中任一門開啟時，能停止上 下。 第 94 條 雇主對於升降機各樓出入口及搬器內，應明顯標示其積載荷重或乘載之最高人數，並規定使用時 不得超過限制。 第 95 條 雇主對於升降機之升降路各樓出入口門，應有連鎖裝置，使搬器地板與樓板相差七．五公分以上 時，升降路出入口門不能開啟之。 第 96 條 雇主對於升降機，應設置終點極限開關、緊急剎車及其他安全裝置。 第 97 條 雇主對於起重機具所使用之吊掛構件，應使其具足夠強度，使用之吊鉤或鉤環及附屬零件，其斷 裂荷重與所承受之最大荷重比之安全係數，應在四以上。但相關法規另有規定者，從其規定。 第 98 條 雇主不得以下列任何一種情況之吊鏈作為起重升降機具之吊掛用具： 一、延伸長度超過百分之五以上者。 二、斷面直徑減少百分之十以上者。 三、有龜裂者。 第 99 條 雇主不得以下列任何一種情況之吊掛之鋼索作為起重升降機具之吊掛用具： 一、鋼索一撚間有百分之十以上素線截斷者。 二、直徑減少達公稱直徑百分之七以上者。 三、有顯著變形或腐蝕者。 四、已扭結者。 第 100 條 雇主不得使用已變形或已龜裂之吊鉤、鉤環、鏈環，作為起重升降機具之吊掛用具。 第 101 條 雇主不得使用下列任何一種情況之纖維索、帶，作為起重升降機具之吊掛用具： 一、已斷一股子索者。 二、有顯著之損傷或腐蝕者。 第 102 條 雇主對於吊鏈或未設環結之鋼索，其兩端非設有吊鉤、鉤環、鏈環或編結環首、壓縮環首者，不 能作為起重機具之吊掛用具。 第 103 條 起重升降機具設備及有關措施，除依本節之規定外，並應依其他相關職業安全衛生法規規定辦理。 第 二 節 鍋爐及壓力容器 第 104 條 雇主對於鍋爐及壓力容器設備及有關措施，應依鍋爐及壓力容器有關安全規則之規定辦理。 第 三 節 高壓氣體設備及容器 第 105 條 雇主對於高壓氣體之製造、儲存、消費等，應依高壓氣體設備及容器有關安全規則之規定辦理。 第 106 條 雇主使用於儲存高壓氣體之容器，不論盛裝或空容器，應依下列規定辦理： 一、確知容器之用途無誤者，方得使用。 二、容器應標明所裝氣體之品名，不得任意灌裝或轉裝。 三、容器外表顏色，不得擅自變更或擦掉。 四、容器使用時應加固定。 五、容器搬動不得粗莽或使之衝擊。 六、焊接時不得在容器上試焊。 七、容器應妥善管理、整理。 第 107 條 雇主搬運儲存高壓氣體之容器，不論盛裝或空容器，應依下列規定辦理： 一、溫度保持在攝氏四十度以下。 二、場內移動儘量使用專用手推車等，務求安穩直立。 三、以手移動容器，應確知護蓋旋緊後，方直立移動。 四、容器吊起搬運不得直接用電磁鐵、吊鏈、繩子等直接吊運。 五、容器裝車或卸車，應確知護蓋旋緊後才進行，卸車時必須使用緩衝板或輪胎。 六、儘量避免與其他氣體混載，非混載不可時，應將容器之頭尾反方向置放或隔置相當間隔。 七、載運可燃性氣體時，要置備滅火器；載運毒性氣體時，要置備吸收劑、中和劑、防毒面具等。 八、盛裝容器之載運車輛，應有警戒標誌。 九、運送中遇有漏氣，應檢查漏出部位，給予適當處理。 十、搬運中發現溫度異常高昇時，應立即灑水冷卻，必要時，並應通知原製造廠協助處理。 第 108 條 雇主對於高壓氣體之貯存，應依下列規定辦理： 一、貯存場所應有適當之警戒標示，禁止煙火接近。 二、貯存周圍二公尺內不得放置有煙火及著火性、引火性物品。 三、盛裝容器和空容器應分區放置。 四、可燃性氣體、有毒性氣體及氧氣之鋼瓶，應分開貯存。 五、應安穩置放並加固定及裝妥護蓋。 六、容器應保持在攝氏四十度以下。 七、貯存處應考慮於緊急時便於搬出。 八、通路面積以確保貯存處面積百分之二十以上為原則。 九、貯存處附近，不得任意放置其他物品。 十、貯存比空氣重之氣體，應注意低漥處之通風。 第 109 條 雇主對於高壓可燃性氣體之貯存，除前條規定外，電氣設備應採用防爆型，不得帶用防爆型攜帶 式電筒以外之其他燈火，並應有適當之滅火機具。 第 110 條 雇主對於毒性高壓氣體之儲存，應依下列規定辦理： 一、貯存處要置備吸收劑、中和劑及適用之防毒面罩或呼吸用防護具。 二、具有腐蝕性之毒性氣體，應充分換氣，保持通風良好。 三、不得在腐蝕化學藥品或煙囟附近貯藏。 四、預防異物之混入。 第 111 條 雇主對於毒性高壓氣體之使用，應依下列規定辦理： 一、非對該氣體有實地瞭解之人員，不准進入。 二、工作場所空氣中之毒性氣體濃度不得超過容許濃度。 三、工作場所置備充分及適用之防護具。 四、使用毒性氣體場所，應保持通風良好。 第 112 條 雇主對於高壓氣體之廢棄，應防止火災爆炸或中毒之危害。 第 113 條 有關高壓氣體設備及必要措施，除本節之規定外，並應依其他相關職業安全衛生法規規定辦理。 第 五 章 車輛機械 第 一 節 一般規定 第 114 條 （刪除） 第 115 條 雇主對於車輛機械應有足夠之馬力及強度，承受其規定之荷重；並應裝置名牌或相等之標示指出 空重、載重、額定荷重等。 第 116 條 雇主對於勞動場所作業之車輛機械，應使駕駛者或有關人員負責執行下列事項： 一、除非所有人員已遠離該機械，否則不得起動。但駕駛者依規定就位者，不在此限。 二、車輛系營建機械及堆高機，除乘坐席位外，於作業時不得搭載勞工。 三、車輛系營建機械作業時，禁止人員進入操作半徑內或附近有危險之虞之場所。但駕駛者依規 定就位者或另採安全措施者，不在此限。 四、應注意遠離帶電導體，以免感電。 五、應依製造廠商規定之安全度及最大使用荷重等操作。 六、禁止停放於有滑落危險之虞之斜坡。但已採用其他設備或措施者，不在此限。 七、禁止夜間停放於交通要道。 八、不得使動力系挖掘機械於鏟、鋏、吊斗等，在負載情況下行駛。 九、不得使車輛機械供為主要用途以外之用途。但使用適合該用途之裝置無危害勞工之虞者，不 在此限。 十、不得使勞工搭載於堆高機之貨叉所承載貨物之托板、撬板及其他堆高機（乘坐席以外）部分。 但停止行駛之堆高機，已採取防止勞工墜落設備或措施者，不在此限。 十一、駕駛者離開其位置時，應將吊斗等作業裝置置於地面，並將原動機熄火、制動，並安置煞 車等，防止該機械逸走。 十二、堆高機於駕駛者離開其位置時，應採將貨叉等放置於地面，並將原動機熄火、制動。 十三、車輛及堆高機之修理或附屬裝置之安裝、拆卸等作業時，於機臂、突樑、升降台及車台， 應使用安全支柱、絞車等防止物體飛落之設施。 十四、使用座式操作之配衡型堆高機及側舉型堆高機，應使擔任駕駛之勞工確實使用駕駛座安全 帶。但駕駛座配置有車輛傾倒時，防止駕駛者被堆高機壓傷之護欄或其他防護設施者，不 在此限。 十五、車輛機械之作業或移動，有撞擊工作者之虞時，應置管制引導人員。 第 117 條 雇主對於最大速率超過每小時十公里之車輛系營建機械，應於事前依相關作業場所之地質、地形 等狀況，規定車輛行駛速率，並使勞工依該速率進行作業。 第 二 節 道路 第 118 條 雇主對於勞工工作場所之自設道路，應依下列規定辦理： 一、應能承受擬行駛車輛機械之荷重。 二、危險區應設有標誌杆或防禦物。 三、道路，包括橋梁及涵洞等，應定期檢查，如發現有危害車輛機械行駛之情況，應予消除。 四、坡度須適當，不得有使擬行駛車輛機械滑下可能之斜度。 五、應妥予設置行車安全設備並注意其保養。 六、道路之邊緣及開口部分，應設置足以防止車輛機械翻落之設施。 第 三 節 車輛系營建機械 第 119 條 雇主對使用於作業場所之車輛系營建機械者，應依下列規定辦理： 一、駕駛棚須有良好視線，適當之通風，容易上下車；裝有擋風玻璃及窗戶者，其材料須由透明 物質製造，並於破裂時，不致產生尖銳碎片。擋風玻璃上應置有動力雨刮器。 二、裝置前照燈具。但使用於已設置有作業安全所必要照明設備場所者，不在此限。 三、設置堅固頂蓬，以防止物體掉落之危害。 四、設置制動裝置，且維持正常運作，並使駕駛離開駕駛座時，確實使用該裝置制動。 五、裝設倒車或旋轉之警報裝置，或設置可偵測人員進入作業區域範圍內之警示設備。 第 120 條 雇主對於車輛系營建機械，如作業時有因該機械翻落、表土崩塌等危害勞工之虞者，應於事先調 查該作業場所之地質、地形狀況等，適當決定下列事項或採必要措施，並將第二款及第三款事項 告知作業勞工： 一、所使用車輛系營建機械之種類及性能。 二、車輛系營建機械之行經路線。 三、車輛系營建機械之作業方法。 四、整理工作場所以預防該等機械之翻倒、翻落。 第 121 條 雇主對於車輛系營建機械之修理或附屬裝置之安裝、拆卸等作業時，應就該作業指定專人負責下 列措施： 一、決定作業順序並指揮作業。 二、監視於機臂，突樑下作業之勞工所使用安全支柱、絞車等之狀況。 第 122 條 雇主採自行行駛或以牽引拖曳將之裝卸於貨車等方式，運送車輛系營建機械時，如使用道板、填 土等方式裝卸於車輛，為防止該車輛系營建機械之翻倒、翻落等危害，應採取下列措施： 一、裝卸時選擇於平坦堅固地點為之。 二、使用道板時，應使用具有足夠長度、寬度及強度之道板，且應穩固固定該道板於適當之斜度。 三、使用填土或臨時架台時，應確認具有足夠寬度、強度，並保持適當之斜度。 第 123 條 （刪除） 第 四 節 堆高機 第 124 條 雇主對於堆高機非置備有後扶架者，不得使用。但將桅桿後傾之際，雖有貨物之掉落亦不致危害 勞工者，不在此限。 第 125 條 雇主使用堆高機之托板或撬板時，應依下列規定： 一、具有充分能承受積載之貨物重量之強度。 二、無顯著之損傷，變形或腐蝕者。 第 126 條 雇主對於荷重在一公噸以上之堆高機，應指派經特殊作業安全衛生教育訓練人員操作。 第 127 條 雇主對於堆高機之操作，不得超過該機械所能承受之最大荷重，且其載運之貨物應保持穩固狀態， 防止翻倒。 第 128 條 雇主於危險物存在場所使用堆高機時，應有必要之安全衛生設備 措施。 第 五 節 高空工作車 第 128-1 條 雇主對於使用高空工作車之作業，應依下列事項辦理： 一、除行駛於道路上外，應於事前依作業場所之狀況、高空工作車之種類、容量等訂定包括作業 方法之作業計畫，使作業勞工周知，並指定專人指揮監督勞工依計畫從事作業。 二、除行駛於道路上外，為防止高空工作車之翻倒或翻落，危害勞工，應將其外伸撐座完全伸出， 並採取防止地盤不均勻沉陷、路肩崩塌等必要措施。但具有多段伸出之外伸撐座者，得依原 廠設計之允許外伸長度作業。 三、在工作台以外之處所操作工作台時，為使操作者與工作台上之勞工間之連絡正確，應規定統 一之指揮信號，並指定人員依該信號從事指揮作業等必要措施。 四、不得搭載勞工。但設有乘坐席位及工作台者，不在此限。 五、不得超過高空工作車之積載荷重及能力。 六、不得使高空工作車為主要用途以外之用途。但無危害勞工之虞者，不在此限。 七、使用高空工作車從事作業時，雇主應使該高空工作車工作台上之勞工佩戴安全帽及符合國家 標準 CNS14253-1 同等以上規定之全身背負式安全帶。 第 128-2 條 1 雇主對於高空工作車之駕駛於離開駕駛座時，應使駕駛採取下列措施。但有勞工在工作台從事作 業或將從事作業時，不在此限： 一、將工作台下降至最低位置。 二、採取預防高空工作車逸走之措施，如停止原動機並確實使用制動裝置制動等，以保持於穩定 狀態。 2 勞工在工作台從事作業或將從事作業時，前項駕駛離開駕駛座，雇主應使駕駛確實使用制動裝置 制動等，以保持高空工作車於穩定狀態。 第 128-3 條 雇主採自行行駛或以牽引拖曳將之裝卸於貨車等方式，運送高空工作車時，如使用道板或利用填 土等方式裝卸於車輛，為防止該高空工作車之翻倒或翻落等危害，應採取下列措施： 一、裝卸時選擇於平坦堅固地點為之。 二、使用道板時，應使用具有足夠長度、寬度及強度之道板，且應穩固固定該道板於適當之斜度。 三、使用填土或臨時架台時，應確認具有足夠寬度、強度，並保持適當之斜度。 第 128-4 條 雇主使勞工從事高空工作車之修理、工作台之裝設或拆卸作業時，應指定專人監督該項作業，並 執行下列事項： 一、決定作業步驟並指揮作業。 二、監視作業中安全支柱、安全塊之使用狀況。 第 128-5 條 雇主使勞工於高空工作車升起之伸臂等下方從事修理、檢點等作業時，應使從事該作業勞工使用 安全支柱、安全塊等，以防止伸臂等之意外落下致危害勞工。 第 128-6 條 高空工作車行駛時，除有工作台可操作行駛構造之高空工作車外，雇主不得使勞工搭載於該高空 工作車之工作台上。但使該高空工作車行駛於平坦堅固之場所，並採取下列措施時，不在此限： 一、規定一定之信號，並指定引導人員，依該信號引導高空工作車。 二、於作業前，事先視作業時該高空工作車工作台之高度及伸臂長度等，規定適當之速率，並使 駕駛人員依該規定速率行駛。 第 128-7 條 高空工作車有工作台可操作行駛之構造者，於平坦堅固之場所以外之場所行駛時，雇主應採取下 列措施： 一、規定一定之信號，並指定引導人員，依該信號引導高空工作車。 二、於作業前，事先視作業時該高空工作車工作台之高度及伸臂長度、作業場所之地形及地盤之 狀態等，規定適當之速率，並使駕駛人員依該規定速率行駛。 第 128-8 條 1 高空工作車之構造，應符合國家標準 CNS 14965、CNS 16368、CNS 16653 系列、CNS18893、國際 標準 ISO16368、ISO16653 系列、ISO18893 或與其同等之標準相關規定。 2 前項國家標準 CNS 16368、CNS 16653 系列、CNS 18893 與國際標準 ISO16368、ISO16653 系列、 ISO18893 有不一致者，以國際標準 ISO16368、ISO 16653 系列、ISO 18893 規定為準。 第 128-9 條 雇主對於高空工作車，應指派經特殊作業安全衛生教育訓練人員操作。 第 六 章 軌道機械 第 一 節 一般規定 第 129 條 雇主對於軌道機械，應設有適當信號裝置，並於事先通知有關勞工週知。 第 130 條 雇主對於連結軌道機械車輛時，應使用適當連結裝置。 第 二 節 軌道 第 131 條 雇主對於動力車鋼軌之每公尺重量，應依下列規定： ┌────────┬───────┬───────┐ │車輛重量 │鋼軌每公尺重量│備註 │ ├────────┼───────┼───────┤ │未滿五公噸 │九公斤以上 │以兩軸車輛為準│ ├────────┼───────┼───────┤ │五至未滿十公噸 │十二公斤以上 │ │ ├────────┼───────┼───────┤ │十至未滿十五公噸│十五公斤以上 │ │ ├────────┼───────┼───────┤ │十五公噸以上 │二十二公斤以上│ │ └────────┴───────┴───────┘ 第 132 條 1 雇主對於動力車鋼軌之舖設，應依下列規定： 一、鋼軌接頭，應使用魚尾板或採取熔接固定。 二、舖設鋼軌，應使用道釘、金屬固定具等將鋼軌固定於枕木或水泥路基上。 三、軌道之坡度應保持在千分之五十以下。但動力車備有自動空氣煞車之軌道得放寬至千分之六 十五以下。 2 前項枕木之大小及其間隔，應考慮車輛重量，路基狀況。 3 第一項所使用之枕木，如置於不易更換之場所，應為具有耐腐蝕性者。 第 133 條 1 雇主對於動力車軌道路基，如車輛在五公噸以上者，其除應由礫石、碎石等構成外，並應有充分 之保固，與良好排水系統。 2 雇主對於前項以外之軌道路基，應注意鋼軌舖設、車輛行駛安全狀況。 第 134 條 雇主對於動力車軌道之曲線部分，應依下列規定： 一、曲率半徑應在十公尺以上。 二、保持適度之軌道超高及加寬。 三、裝置適當之護軌。 第 135 條 雇主對於動力車軌道岔道部分，應設置具有充分效能之轉轍器及轍鎖；軌道之終端應設置充分效 能之擋車裝置。 第 136 條 雇主對於車輛於軌道上有滑走之虞時，應設置防止滑走之裝置。 第 137 條 雇主對於隧道坑井內部裝置軌道時，其側壁與行走之車輛，應保持六十公分以上淨距。但有下列 情形之一者，不在此限： 一、於適當之間隔，設置有相當寬度之避車設備並有顯明標示者。 二、設置信號裝置或配置監視人員者。 第 138 條 雇主對於手推車輛之軌道，應依下列規定： 一、軌道之曲率半徑應在五公尺以上。 二、傾斜應在十五分之一以下。 三、鋼軌每公尺重量應在六公斤以上。 四、置直徑九公分以上之枕木並以適當間隔配置。 五、鋼軌接頭應使用魚尾板或採取熔接等固定。 第 139 條 雇主對於軌道沿線，應依下列規定採取措施： 一、軌道兩旁之危險立木，應予清除。 二、軌道之上方及兩旁與鄰近之建築物應留有適當之距離。 三、軌道附近不得任意堆放物品，邊坑上不得有危石。 四、橋梁過長時，應設置平台等。 五、工作人員經常出入之橋梁，應另行設置行人安全道。 第 140 條 雇主對於軌道沿線環境，應依下列規定實施保養： 一、清除路肩及橋梁附近之叢草。 二、清除妨害視距之草木。 三、維護橋梁及隧道支架結構之良好。 四、清掃坍方。 五、清掃邊坡危石。 六、維護鋼軌接頭及道釘之完整。 七、維護路線號誌及標示之狀況良好。 八、維護軌距狀況良好。 九、維護排水系統良好。 十、維護枕木狀況良好。 第 三 節 軌道車輛 第 141 條 雇主對行駛於軌道之動力車，應依下列規定： 一、設置汽笛、警鈴等信號裝備。 二、於夜間或地下使用者，應設置前照燈及駕駛室之照明設備。 三、使用內燃機者，應設置標示潤滑油壓力之指示器。 四、使用電動機者，應置備自動遮斷器，其為高架式者，並應增置避雷器等。 第 142 條 雇主對行駛於軌道之動力車車輪，應依下列規定： 一、車輪之踏面寬度於輪緣最大磨耗狀態下，仍能通過最大軌間。 二、輪緣之厚度於最大磨耗狀態下，仍具有充分強度且不阻礙通過岔道。 三、輪緣應保持不脫軌以上之高度，且不致觸及魚尾板。 第 143 條 雇主對行駛於軌道之載人車輛，應依下列規定： 一、以設置載人專車為原則。 二、應設置人員能安全乘坐之座位及供站立時扶持之把手等。 三、應設置上下車門及安全門。 四、應有限制乘坐之人員數標示。 五、應有防止人員於乘坐或站立時摔落之防護設施。 六、凡藉捲揚裝置捲揚使用於傾斜軌道之車輛，應設搭乘人員與捲揚機操作者連繫之設備。 七、使用於傾斜度超過三十度之軌道者，應設有預防脫軌之裝置。 八、為防止因鋼索斷裂及超速危險，應設置緊急停車裝置。 九、使用於傾斜軌道者，其車輛間及車輛與鋼索套頭間，除應設置有效之鏈及鏈環外，為防止其 斷裂，致車輛脫走之危險，應另設置輔助之鏈及鏈環。 第 144 條 雇主對行駛於軌道之車輛，應依下列規定： 一、車輛與車輛之連結，應有確實之連接裝置。 二、凡藉捲揚裝置行駛之車輛，其捲揚鋼索之斷裂荷重之值與所承受最大荷重比之安全係數，載 貨者應在六以上，載人者應在十以上。 第 145 條 雇主對行駛於軌道之動力車，應設置手煞車，十公噸以上者，應增設動力煞車。 第 146 條 雇主對於軌道車輛施予煞車制輪之壓力與制動車輪施予軌道壓力之比，在動力煞車者應為百分之 五十以上，百分之七十五以下；手煞車者應為百分之二十以上。 第 147 條 雇主對行駛於軌道之動力車駕駛座，應依下列規定： 一、應具備使駕駛者能安全駕駛之良好視野之構造。 二、為防止駕駛者之跌落，應設置護圍等。 第 148 條 雇主對於軌道車輛之行駛，應依鋼軌、軌距、傾斜、曲率半徑等決定速率限制，並規定駕駛者遵 守之。 第 149 條 雇主對於駕駛動力車者，應規定其離開駕駛位置時，應採取煞車等措施，以防止車輛逸走；對於 操作捲揚裝置者，應規定其於操作時，不得離開操作位置。 第 四 節 軌道手推車 第 150 條 雇主對於勞工使用軌道手推車輛，應規定其遵守下列事項： 一、車輛於上坡或水平行駛時，應保持六公尺以上之間距，於下坡行駛時，應保持二十公尺以上 之間距。 二、車輛速率於下坡時，不得超過每小時十五公里。 第 151 條 雇主對於傾斜在千分之十以上之軌道區使用之手推車，應設置有效之煞車。 第 七 章 物料搬運與處置 第 一 節 一般規定 第 152 條 物料搬運、處置，如以車輛機械作業時，應事先清除其通道、碼頭等之阻礙物及採取必要措施。 第 153 條 雇主對於搬運、堆放或處置物料，為防止倒塌、崩塌或掉落，應採取繩索捆綁、護網、擋樁、限 制高度或變更堆積等必要設施，並禁止與作業無關人員進入該等場所。 第 154 條 雇主使勞工進入供儲存大量物料之槽桶時，應依下列規定： 一、應事先測定並確認無爆炸、中毒及缺氧等危險。 二、應使勞工佩掛安全帶及安全索等防護具。 三、應於進口處派人監視，以備發生危險時營救。 四、規定工作人員以由槽桶上方進入為原則。 第 二 節 搬運 第 155 條 雇主對於物料之搬運，應儘量利用機械以代替人力，凡四十公斤以上物品，以人力車輛或工具搬 運為原則，五百公斤以上物品，以機動車輛或其他機械搬運為宜；運輸路線，應妥善規劃，並作 標示。 第 155-1 條 雇主使勞工以捲揚機等吊運物料時，應依下列規定辦理： 一、安裝前須核對並確認設計資料及強度計算書。 二、吊掛之重量不得超過該設備所能承受之最高負荷，並應設有防止超過負荷裝置。但設置有困 難者，得以標示代替之。 三、不得供人員搭乘、吊升或降落。但臨時或緊急處理作業經採取足以防止人員墜落，且採專人 監督等安全措施者，不在此限。 四、吊鉤或吊具應有防止吊舉中所吊物體脫落之裝置。 五、錨錠及吊掛用之吊鏈、鋼索、掛鉤、纖維索等吊具有異狀時應即修換。 六、吊運作業中應嚴禁人員進入吊掛物下方及吊鏈、鋼索等內側角。 七、捲揚吊索通路有與人員碰觸之虞之場所，應加防護或有其他安全設施。 八、操作處應有適當防護設施，以防物體飛落傷害操作人員，採坐姿操作者應設坐位。 九、應設有防止過捲裝置，設置有困難者，得以標示代替之。 十、吊運作業時，應設置信號指揮聯絡人員，並規定統一之指揮信號。 十一、應避免鄰近電力線作業。 十二、電源開關箱之設置，應有防護裝置。 第 156 條 雇主對於強酸、強鹼等有腐蝕性物質之搬運，應使用特別設計之車輛或工具。 第 157 條 雇主對搭載勞工於行駛中之貨車、垃圾車或資源回收車，應依下列規定： 一、不得使勞工搭乘於因車輛搖動致有墜落之虞之位置。 二、勞工身體之最高部分不得超過貨車駕駛室之頂部高度；載貨台之物料高度超過駕駛室頂部者， 不得超過該物料之高度。 三、其他維護搭載勞工乘坐安全之事項。 第 三 節 處置 第 158 條 雇主對於物料儲存，為防止因氣候變化或自然發火發生危險者，應採取與外界隔離及溫濕控制等 適當措施。 第 159 條 雇主對物料之堆放，應依下列規定： 一、不得超過堆放地最大安全負荷。 二、不得影響照明。 三、不得妨礙機械設備之操作。 四、不得阻礙交通或出入口。 五、不得減少自動灑水器及火警警報器有效功用。 六、不得妨礙消防器具之緊急使用。 七、以不倚靠牆壁或結構支柱堆放為原則。並不得超過其安全負荷。 第 160 條 雇主對於捆紮貨車物料之纖維纜索，如有下列情形之一者，不得使用： 一、已斷一股子索者。 二、有顯著之損傷或腐蝕者。 第 161 條 雇主對於堆積於倉庫、露存場等之物料集合體之物料積垛作業，應依下列規定： 一、如作業地點高差在一．五公尺以上時，應設置使從事作業之勞工能安全上下之設備。但如使 用該積垛即能安全上下者，不在此限。 二、作業地點高差在二．五公尺以上時，除前款規定外，並應指定專人採取下列措施： （一）決定作業方法及順序，並指揮作業。 （二）檢點工具、器具，並除去不良品。 （三）應指示通行於該作業場所之勞工有關安全事項。 （四）從事拆垛時，應確認積垛確無倒塌之危險後，始得指示作業。 （五）其他監督作業情形。 第 162 條 雇主對於草袋、麻袋、塑膠袋等袋裝容器構成之積垛，高度在二公尺以上者，應規定其積垛與積 垛間下端之距離在十公分以上。 第 163 條 雇主對於高度二公尺以上之積垛，使勞工從事拆垛作業時，應依下列規定： 一、不得自積垛物料中間抽出物料。 二、拆除袋裝容器構成之積垛，應使成階梯狀，除最底階外，其餘各階之高度應在一．五公尺公 下。 第 164 條 雇主為防止載貨台物料之移動致有危害勞工之虞，除應提供勞工防止物料移動之適當設備，並應 規定勞工使用。 第 165 條 雇主對於掀舉傾卸車之載貨台，使勞工在其下方從事修理或檢點作業時，除應提供安全擋塊或安 全支柱，並應規定勞工使用。但該傾卸車已設置有防止驟然下落之設備者，不在此限。 第 166 條 雇主對於勞工從事載貨台裝卸貨物其高差在一．五公尺以上者，應提供勞工安全上下之設備。 第 167 條 雇主使勞工於載貨台從事單一之重量超越一百公斤以上物料裝卸時，應指定專人採取下列措施： 一、決定作業方法及順序，並指揮作業。 二、檢點工具及器具，並除去不良品。 三、禁止與作業無關人員進入作業場所。 四、從事解纜或拆墊之作業時，應確認載貨台上之貨物無墜落之危險。 五、監督勞工作業狀況。 第 八 章 爆炸、火災及腐蝕、洩漏之防止 第 一 節 一般規定 第 168 條 （刪除） 第 169 條 雇主對於火爐、煙囟、加熱裝置及其他易引起火災之高熱設備，除應有必要之防火構造外，並應 於與建築物或可燃性物體間採取必要之隔離。 第 170 條 雇主對於高煙囟及高度在三公尺以上並作為危險物品倉庫使用之建築物，均應裝設適當避雷裝置。 第 171 條 雇主對於易引起火災及爆炸危險之場所，應依下列規定： 一、不得設置有火花、電弧或用高溫成為發火源之虞之機械、器具或設備等。 二、標示嚴禁煙火及禁止無關人員進入，並規定勞工不得使用明火。 第 172 條 雇主對於工作中遇停電有導致超壓、爆炸或火災等危險之虞者，應裝置足夠容量並能於緊急時供 電之發電設備。 第 173 條 雇主對於有危險物或有油類、可燃性粉塵等其他危險物存在之虞之配管、儲槽、油桶等容器，從 事熔接、熔斷或使用明火之作業或有發生火花之虞之作業，應事先清除該等物質，並確認無危險 之虞。 第 174 條 雇主對於從事熔接、熔斷、金屬之加熱及其他須使用明火之作業或有發生火花之虞之作業時，不 得以氧氣供為通風或換氣之用。 第 175 條 雇主對於下列設備有因靜電引起爆炸或火災之虞者，應採取接地、使用除電劑、加濕、使用不致 成為發火源之虞之除電裝置或其他去除靜電之裝置： 一、灌注、卸收危險物於槽車、儲槽、容器等之設備。 二、收存危險物之槽車、儲槽、容器等設備。 三、塗敷含有易燃液體之塗料、粘接劑等之設備。 四、以乾燥設備中，從事加熱乾燥危險物或會生其他危險物之乾燥物及其附屬設備。 五、易燃粉狀固體輸送、篩分等之設備。 六、其他有因靜電引起爆炸、火災之虞之化學設備或其附屬設備。 第 176 條 雇主對於勞工吸菸、使用火爐或其他用火之場所，應設置預防火災所需之設備。 第 177 條 1 雇主對於作業場所有易燃液體之蒸氣、可燃性氣體或爆燃性粉塵以外之可燃性粉塵滯留，而有爆 炸、火災之虞者，應依危險特性採取通風、換氣、除塵等措施外，並依下列規定辦理： 一、指定專人對於前述蒸氣、氣體之濃度，於作業前測定之。 二、蒸氣或氣體之濃度達爆炸下限值之百分之三十以上時，應即刻使勞工退避至安全場所，並停 止使用煙火及其他為點火源之虞之機具，並應加強通風。 三、使用之電氣機械、器具或設備，應具有適合於其設置場所危險區域劃分使用之防爆性能構造。 2 前項第三款所稱電氣機械、器具或設備，係指包括電動機、變壓器、連接裝置、開關、分電盤、 配電盤等電流流通之機械、器具或設備及非屬配線或移動電線之其他類似設備。 第 177-1 條 雇主對於有爆燃性粉塵存在，而有爆炸、火災之虞之場所，使用之電氣機械、器具或設備，應具 有適合於其設置場所危險區域劃分使用之防爆性能構造。 第 177-2 條 1 雇主對於前二條所定應有防爆性能構造之電氣機械、器具、設備，於中央主管機關公告後新安裝 或換裝者，應使用符合中央主管機關指定之國家標準、國際標準或團體標準規定之合格品。 2 前項合格品，指符合本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "規定，並張貼安全標示者。 第 177-3 條 雇主對於具防爆性能構造之移動式或攜帶式電氣機械、器具、設備，應於每次使用前檢查外部結 構狀況、連接之移動電線情況及防爆結構與移動電線連接狀態等；遇有損壞，應即修復。 第 178 條 雇主使用軟管以動力從事輸送硫酸、硝酸、鹽酸、醋酸、甲酚、氯磺酸、氫氧化鈉溶液等對皮膚 有腐蝕性之液體時，對該輸送設備，應依下列規定： 一、於操作該設備之人員易見之場所設置壓力表，及於其易於操作之位置安裝動力遮斷裝置。 二、該軟管及連接用具應具耐腐蝕性、耐熱性及耐寒性。 三、該軟管應經水壓試驗確定其安全耐壓力，並標示於該軟管，且使用時不得超過該壓力。 四、為防止軟管內部承受異常壓力，應於輸壓設備安裝回流閥等超壓防止裝置。 五、軟管與軟管或軟管與其他管線之接頭，應以連結用具確實連接。 六、以表壓力每平方公分二公斤以上之壓力輸送時，前款之連結用具應使用旋緊連接或以鉤式結 合等方式，並具有不致脫落之構造。 七、指定輸送操作人員操作輸送設備，並監視該設備及其儀表。 八、該連結用具有損傷、鬆脫、腐蝕等缺陷，致腐蝕性液體有飛濺或漏洩之虞時，應即更換。 九、輸送腐蝕性物質管線，應標示該物質之名稱、輸送方向及閥之開閉狀態。 第 179 條 雇主使用壓縮氣體為輸送腐蝕性液體之動力，從事輸送作業時，應使用空氣為壓縮氣體。但作業 終了時，能將氣體立即排出者，或已採取標示該氣體之存在等措施，勞工進入壓力輸送設備內部， 不致發生缺氧、窒息等危險時，得使用二氧化碳或氮。 第 二 節 熔融高熱物等設備 第 180 條 雇主對於建築物中熔融高熱物之處理設備，為避免引起水蒸汽爆炸，該建築物應有地板面不積水 及可以防止雨水由屋頂、牆壁、窗戶等滲入之構造。 第 181 條 1 雇主對於以水處理高熱礦渣或廢棄高熱礦渣之場所，應依下列規定： 一、應有良好之排水設備及其他足以防止水蒸汽爆炸之必要措施。 二、於廢棄高熱礦渣之場所，應加以標示高熱危險。 2 前項規定對於水碎處理作業，不適用之。 第 181-1 條 雇主使勞工從事金屬之加熱熔融、熔鑄作業時，對於冷卻系統應配置進出口溫度、壓力、流量監 測及警報裝置；於停電或緊急狀況時，應設置緊急排放高熱熔融物之裝置及應急冷卻設施，確保 冷卻效果。 第 182 條 雇主使勞工從事將金屬碎屑或碎片投入金屬熔爐之作業時，為防止爆炸，應事前確定該金屬碎屑 或碎片中未雜含水分、火藥類等危險物或密閉容器等，始得作業。 第 183 條 雇主對於鼓風爐、鑄鐵爐或玻璃熔解爐或處置大量高熱物之作業場所，為防止該高熱物之飛散、 溢出等引起之灼傷或其他危害，應採取適當之防範措施，並使作業勞工佩戴適當之防護具。 第 三 節 危險物處置 第 184 條 雇主對於危險物製造、處置之工作場所，為防止爆炸、火災，應依下列規定辦理： 一、爆炸性物質，應遠離煙火、或有發火源之虞之物，並不得加熱、摩擦、衝擊。 二、著火性物質，應遠離煙火、或有發火源之虞之物，並不得加熱、摩擦或衝擊或使其接觸促進 氧化之物質或水。 三、氧化性物質，不得使其接觸促進其分解之物質，並不得予以加熱、摩擦或撞擊。 四、易燃液體，應遠離煙火或有發火源之虞之物，未經許可不得灌注、蒸發或加熱。 五、除製造、處置必需之用料外，不得任意放置危險物。 第 184-1 條 1 雇主使勞工使用危險物從事作業前，應確認所使用物質之危險性，採取預防之必要措施。 2 雇主對於化學製程所使用之原、物料及其反應產物，應分析評估其危害及反應特性，並採取必要 措施。 第 185 條 雇主對於從事危險物製造或處置之作業，應指定專人採取下列措施： 一、製造或處置危險物之設備及附屬設備，有異常時應即採取必要措施。 二、於置有製造或處置危險物之設備及附屬設備之場所內，其溫度、濕度、遮光及換氣狀況有異 常時，應即採取必要之措施。 第 185-1 條 雇主對於常溫下具有自燃性之四氫化矽（矽甲烷）之處理，除依高壓氣體相關法規規定外，應依 下列規定辦理： 一、氣體設備應具有氣密之構造及防止氣體洩漏之必要設施，並設置氣體洩漏檢知警報系統。 二、氣體容器之閥門應具有限制最大流率之流率限制孔。 三、氣體應儲存於室外安全處所，如必須於室內儲存者，應置於有效通風換氣之處所，使用時應 置於氣瓶櫃內。 四、未使用之氣體容器與供氣中之容器，應分隔放置。 五、提供必要之個人防護具，並使勞工確實使用。 六、避免使勞工單獨操作。 七、設置火災時，提供冷卻用途之灑水設備。 八、保持逃生路線暢通。 第 186 條 雇主對於從事灌注、卸收或儲藏危險物於化學設備、槽車或槽體等作業，應依下列規定辦理： 一、使用軟管從事易燃液體或可燃性氣體之灌注或卸收時，應事先確定軟管結合部分已確實連接 牢固始得作業。作業結束後，應確認管線內已無引起危害之殘留物後，管線始得拆離。 二、從事煤油或輕油灌注於化學設備、槽車或槽體等時，如其內部有汽油殘存者，應於事前採取 確實清洗、以惰性氣體置換油氣或其他適當措施，確認安全狀態無虞後，始得作業。 三、從事環氧乙烷、乙醛或 1.2. 環氧丙烷灌注時，應確實將化學設備、槽車或槽體內之氣體， 以氮、二氧化碳或氦、氬等惰性氣體置換之。 四、使用槽車從事灌注或卸收作業前，槽車之引擎應熄火，且設置適當之輪擋，以防止作業時車 輛移動。作業結束後，並確認不致因引擎啟動而發生危害後，始得發動。 第 187 條 雇主對於工作場所實施加油作業，應依下列規定辦理： 一、禁止以汽油為燃料之內燃機等機械在發動中加油。 二、設置顯著之危險警告標示。 三、備置化學乾粉、泡沫或二氧化碳等適當之油類用滅火器材。 四、油桶、輸油管等應妥為設置，以避免油料溢濺於機動車輛之引擎、排氣管或電氣設備等。 第 188 條 1 雇主對於存有易燃液體之蒸氣、可燃性氣體或可燃性粉塵，致有引起爆炸、火災之虞之工作場所， 應有通風、換氣、除塵、去除靜電等必要設施。 2 雇主依前項規定所採設施，不得裝置或使用有發生明火、電弧、火花及其他可能引起爆炸、火災 危險之機械、器具或設備。 第 189 條 雇主對於通風或換氣不充分之工作場所，使用可燃性氣體及氧氣從事熔接、熔斷或金屬之加熱作 業時，為防止該等氣體之洩漏或排出引起爆炸、火災，應依下列規定辦理： 一、氣體軟管或吹管，應使用不因其損傷、摩擦導致漏氣者。 二、氣體軟管或吹管相互連接處，應以軟管帶、軟管套及其他適當設備等固定確實套牢、連接。 三、擬供氣於氣體軟管時，應事先確定在該軟管裝置之吹管在關閉狀態或將軟管確實止栓後，始 得作業。 四、氣體等之軟管供氣口之閥或旋塞，於使用時應設置標示使用者之名牌，以防止操作錯誤引起 危害。 五、從事熔斷作業時，為防止自吹管放出過剩氧氣引起火災，應有充分通風換氣之設施。 六、作業中斷或完工離開作業場所時，氣體供氣口之閥或旋塞應予關閉後，將氣體軟管自氣體供 氣口拆下，或將氣體軟管移放於自然通風、換氣良好之場所。 第 190 條 對於雇主為金屬之熔接、熔斷或加熱等作業所須使用可燃性氣體及氧氣之容器，應依下列規定辦 理： 一、容器不得設置、使用、儲藏或放置於下列場所： （一）通風或換氣不充分之場所。 （二）使用煙火之場所或其附近。 （三）製造或處置火藥類、爆炸性物質、著火性物質或多量之易燃性物質之場所或其附近。 二、保持容器之溫度於攝氏四十度以下。 三、容器應直立穩妥放置，防止傾倒危險，並不得撞擊。 四、容器使用時，應留置專用板手於容器閥柄上，以備緊急時遮斷氣源。 五、搬運容器時應裝妥護蓋。 六、容器閥、接頭、調整器、配管口應清除油類及塵埃。 七、應輕緩開閉容器閥。 八、應清楚分開使用中與非使用中之容器。 九、容器、閥及管線等不得接觸電焊器、電路、電源、火源。 十、搬運容器時，應禁止在地面滾動或撞擊。 十一、自車上卸下容器時，應有防止衝擊之裝置。 十二、自容器閥上卸下調整器前，應先關閉容器閥，並釋放調整器之氣體，且操作人員應避開容 器閥出口。 第 191 條 雇主對於異類物品接觸有引起爆炸、火災、危險之虞者，應單獨儲放，搬運時應使用專用之運搬 機械。但經採取防止接觸之設施者，不在此限。 第 192 條 雇主對於起毛、反毛之操作場所、或將棉、羊毛、碎屑、木棉、稻草、紙屑及其他可燃性物質大 量處理之場所，應有防止火災之安全設施。 第 193 條 雇主對於染有油污之破布、紙屑等應蓋藏於不燃性之容器內，或採用其他適當處置。 第 四 節 化學設備及其附屬設備 第 194 條 雇主對於建築物內設有化學設備，如反應器、蒸餾塔、吸收塔、析出器、混合器、沈澱分離器、 熱交換器、計量槽、儲槽等容器本體及其閥、旋塞、配管等附屬設備時，該建築物之牆壁、柱、 樓板、樑、樓梯等接近於化學設備周圍部分，為防止因危險物及輻射熱產生火災之虞，應使用不 燃性材料構築。 第 195 條 雇主對於化學設備或其配管存有腐蝕性之危險物或閃火點在６５℃以上之化學物質之部分，為防 止爆炸、火災、腐蝕及洩漏之危險，該部分應依危險物、化學物質之種類、溫度、濃度、壓力等， 使用不易腐蝕之材料製造或裝設內襯等。 第 196 條 雇主對於化學設備或其配管，為防止危險物洩漏或操作錯誤而引起爆炸、火災之危險，應依下列 規定辦理： 一、化學設備或其配管之蓋板、凸緣、閥、旋塞等接合部分，應使用墊圈等使接合部密接。 二、操作化學設備或其配管之閥、旋塞、控制開關、按鈕等，應保持良好性能，標示其開關方向， 必要時並以顏色、形狀等標明其使用狀態。 三、為防止供料錯誤，造成危險，應於勞工易見之位置標示其原料、材料、種類、供料對象及其 他必要事項。 第 197 條 雇主對於化學設備或其附屬設備，為防止因爆炸、火災、洩漏等造成勞工之危害，應採取下列措 施： 一、確定為輸送原料、材料於化學設備或自該等設備卸收產品之有關閥、旋塞等之正常操作。 二、確定冷卻、加熱、攪拌及壓縮等裝置之正常操作。 三、保持溫度計、壓力計或其他計測裝置於正常操作功能。 四、保持安全閥、緊急遮斷裝置、自動警報裝置或其他安全裝置於異常狀態時之有效運轉。 第 198 條 雇主對於化學設備及其附屬設備之改善、修理、清掃、拆卸等作業，應指定專人，依下列規定辦 理： 一、決定作業方法及順序，並事先告知有關作業勞工。 二、為防止危險物、有害物、高溫液體或水蒸汽及其他化學物質洩漏致危害作業勞工，應將閥或 旋塞雙重關閉或設置盲板。 三、應將前款之閥、旋塞等加鎖、鉛封或將把手拆離，使其無法擅動；並應設有不准開啟之標示 或設置監視人員監視。 四、拆除第二款之盲板有導致危險物等或高溫液體或水蒸汽逸出之虞時，應先確認盲板與其最接 近之閥或旋塞間有無第二款物質殘留，並採取必要措施。 第 五 節 乾燥設備 第 199 條 雇主對於處理危險物之乾燥室，應為平房。但設置乾燥室建築物之樓層正上方無樓層或為耐火建 築者，不在此限。 第 200 條 1 雇主對於使用之乾燥設備，應依下列規定： 一、不得使用於加熱、乾燥有機過氧化物。 二、乾燥設備之外面，應以不燃性材料構築。 三、乾燥設備之內面及內部之棚、櫃等，應以不燃性材料構築。 四、乾燥設備內部應為易於清掃之構造；連接於乾燥設備附屬之電熱器、電動機、電燈等應設置 專用之配線及開關，並不得產生電氣火花。 五、乾燥設備之窺視孔、出入口、排氣孔等之開口部分，應設計於著火時不延燒之位置，且能即 刻密閉之構造。 六、乾燥設備之內部，應置有隨時能測定溫度之裝置，及調整內部溫度於安全溫度之裝置或溫度 自動調整裝置。 七、危險物乾燥設備之熱源，不得使用明火；其他設備如使用明火，為防止火焰或火星引燃乾燥 物，應設置有效之覆罩或隔牆。 八、乾燥設備之側面及底部應有堅固之構造，其上部應以輕質材料構築，或設置有效之爆風門或 爆風孔等。 九、危險物之乾燥作業，應有可將乾燥產生之可燃性氣體、蒸氣或粉塵排出安全場所之設備。 十、使用液體燃料或可燃性氣體燃料為熱源之乾燥作業，為防止因燃料氣體、蒸氣之殘留，於點 火時引起爆炸、火災，其燃燒室或其他點火之處所，應有換氣設備。 2 前項規定對於乾燥物之種類、加熱乾燥之程度、熱源之種類等無虞發生爆炸或火災者，不適用之。 第 201 條 雇主對於乾燥室之操作，應依下列規定辦理： 一、乾燥中適時檢查乾燥室內外及附屬設備，發現有不妥之處，應立即整修。 二、應注意乾燥之溫度與乾燥時間，並經常保持正常狀態。 三、依熱源之種類，經常作必要檢視。 四、乾燥物應放置妥當，使不致脫落。 五、應注意乾燥室之清掃，不得有粉塵堆積。 六、注意乾燥室牆外之溫度，且不得將可燃性物品放置於其鄰近之處。 七、經加溫乾燥之可燃性物品，應冷卻至不致發生自燃危險後，再行收存。 八、經常檢查乾燥室之電氣機械、器具之使用狀況。 第 202 條 雇主對於乾燥作業，應指定專人辦理下列事項： 一、開始使用乾燥設備時，或變更乾燥方法或種類時，應於事先將作業方法告知有關勞工，並直 接指揮作業。 二、乾燥設備或其附屬設備有異常時，應即採取必要措施。 三、乾燥設備內部之溫度、換氣狀況及乾燥狀況有異常時，應即採取必要措施。 四、乾燥設備之鄰近場所，不得堆置易於引起火災之物質。 第 六 節 乙炔熔接裝置及氣體集合熔接裝置 第 203 條 雇主對於使用乙炔熔接裝置或氧乙炔熔接裝置從事金屬之熔接、熔斷或加熱作業時，應規定其產 生之乙炔壓力不得超過表壓力每平方公分一點三公斤以上。 第 204 條 雇主對於乙炔熔接裝置之乙炔發生器，應有專用之發生器室，並以置於屋外為原則，該室之開口 部分應與其他建築物保持一．五公尺以上之距離；如置於屋內，該室之上方不得有樓層構造，並 應遠離明火或有火花發生之虞之場所。 第 205 條 雇主對於乙炔發生器室之構造，應依下列規定： 一、牆壁應以不燃性材料建造，且有相當之強度。 二、室頂應以薄鐵板或不燃性之輕質材料建造。 三、應設置突出於屋頂上之排氣管，其截面積應為地板面積之十六分之一以上，且使排氣良好， 並與出入口或其他類似開口保持一．五公尺以上之距離。 四、門應以鐵板或不燃性之堅固材料建造。 五、牆壁與乙炔發生器應有適當距離，以免妨礙發生器裝置之操作及添料作業。 第 206 條 雇主對於移動式乙炔熔接裝置，於不使用時應置於耐火之安全收藏室。但將氣鐘分離，並將發生 器洗淨後分別保管時，不在此限。 第 207 條 雇主對於產生之乙炔在表壓力每平方公分○．○七公斤以上者，應依下列規定辦理： 一、氣體內徑未滿六十公分者，應以厚度二．○公厘以上之鋼板（管）製造；內徑在六十公分以 上，未滿一百二十公分者，應以二．五公厘以上之鋼板（管）製造；內徑在一百二十公分以 上，未滿二百公分者，應以三．五公厘以上之鋼板（管）製造；內徑在二百公分以上者，應 以五．○公厘以上之鋼板（管）製造。 二、經發生器產生之乙炔，以壓縮裝置加壓後，送至乙炔氣槽，該氣槽除依前款規定外，並應設 置適當之安全閥及壓力表。 三、發生器應有支持氣鐘升降之鐵柱及安全排氣管之設置。 四、氣槽、清淨器、配管等之與乙炔接觸之部分，不得使用銅或含銅百分之七十以上銅合金製造 者。 第 208 條 雇主對於乙炔發生器應設置防止逆流或回火之安全裝置，其構造應依下列規定： 一、主要部分應以厚度二公厘以上之鋼板製造，其構造應能耐內部爆炸。 二、應為水封式，當氣體逆流或回火時，應能確實防止危險。 三、有效水柱應為二十五公厘以上，並具有便於檢查水位之構造。 第 209 條 雇主對於乙炔熔接裝置及氧乙炔熔接裝置，為防止氧氣背壓過高、氧氣逆流及回火造成危險，應 於每一吹管分別設置安全器。但主管及最近吹管之分岐管分別設有安全器者，不在此限。 第 210 條 雇主對於氣體集合熔接裝置之設置，應選擇於距離用火設備五公尺以上之場所，除供移動使用者 外，並應設置於專用氣體裝置室內，其牆壁應與該裝置保持適當距離，以供該裝置之操作或氣體 容器之更換。 第 211 條 雇主對於氣體裝置室之設置，應依下列規定： 一、氣體漏洩時，應不致使其滯留於室內。 二、室頂及天花板之材料，應使用輕質之不燃性材料建造。 三、牆壁之材料，應使用不燃性材料建造，且有相當強度。 第 212 條 雇主對於乙炔熔接裝置、氧乙炔熔接裝置與氣體集合熔接裝置之導管及管線，應依下列規定： 一、凸緣、旋塞、閥等之接合部分，應使用墊圈使接合面密接。 二、為防止氧氣背壓過高、氧氣逆流及回火造成危險，應於主管及分岐管設置安全器，使每一吹 管有兩個以上之安全器。 第 213 條 雇主對於使用溶解乙炔之氣體集合熔接裝置之配管及其附屬器具，不得使用銅質及含銅百分之七 十以上之銅合金製品。 第 214 條 雇主對於使用乙炔熔接裝置、氣體集合熔接裝置從事金屬之熔接、熔斷或加熱作業時，應依下列 規定： 一、應於發生器之發生器室、氣體集合裝置之氣體裝置室之易見場所揭示氣體種類、氣體最大儲 存量、每小時氣體平均發生量及一次送入發生器內之電石量等。 二、發生器室及氣體裝置室內，應禁止作業無關人員進入，並加標示。 三、距離乙炔熔接裝置之發生器室三公尺、距離乙炔發生器及氣體集合裝置五公尺範圍內，應禁 止吸菸、使用煙火、或從事有發生火花之虞之作業，並加標示。 四、應將閥、旋塞等之操作事項揭示於易見場所。 五、移動式乙炔熔接裝置之發生器，不得設置於高溫、通風或換氣不充分及產生強烈振動之場所。 六、為防止乙炔等氣體用與氧氣用導管或管線之混用，應採用專用色別區分，以資識別。 七、熔接裝置之設置場所，應有適當之消防設備。 八、從事該作業者，應佩載防護眼鏡及防護手套。 第 215 條 雇主對於電石碴之儲存槽坑，應置於安全之場所儲存，並採取防止乙炔發生危險之安全措施。 第 216 條 雇主對於以乙炔熔接裝置或氣體集合熔接裝置從事金屬之熔接、熔斷或加熱之作業，應指派經特 殊安全衛生教育、訓練合格人員操作。 第 217 條 雇主對於使用乙炔熔接裝置從事金屬之熔接、熔斷或加熱作業時，應選任專人辦理下列事項： 一、決定作業方法及指揮作業。 二、對使用中之發生器，禁止使用有發生火花之虞之工具或予以撞擊。 三、使用肥皂水等安全方法，測試乙炔熔接裝置是否漏洩。 四、發生器之氣鐘上禁止置放任何物件。 五、發生器室出入口之門，應注意關閉。 六、再裝電石於移動式乙炔熔接裝置之發生器時，應於屋外之安全場所為之。 七、開啟電石桶或氣鐘時，應禁止撞擊或發生火花。 八、作業時，應將乙炔熔接裝置發生器內存有空氣與乙炔之混合氣體排除。 九、作業中，應查看安全器之水位是否保持安全狀態。 十、應使用溫水或蒸汽等安全之方法加溫或保溫，以防止乙炔熔接裝置內水之涷結。 十一、發生器停止使用時，應保持適當水位，不得使水與殘存之電石接觸。 十二、發生器之修繕、加工、搬運、收藏，或繼續停止使用時，應完全除去乙炔及電石。 十三、監督作業勞工戴用防護眼鏡、防護手套。 第 218 條 雇主對於使用氣體集合熔接裝置從事金屬之熔接、熔斷或加熱作業時，應選任專人辦理下列事項： 一、決定作業方法及指揮作業。 二、清除氣體容器閥、接頭、調整器及配管口之油漬、塵埃等。 三、更換容器時，應將該容器之口及配管口部分之氣體與空氣之混合氣體排除。 四、使用肥皂水等安全方法測試是否漏氣。 五、注意輕緩開閉旋塞或閥。 六、會同作業人員更換氣體容器。 七、作業開始之時，應確認瓶閥、壓力調整器、軟管、吹管、軟管套夾等器具，無損傷、磨耗致 漏洩氣體或氧氣。 八、查看安全器，並確保勞工安全使用狀態。 九、監督從事作業勞工佩戴防護眼鏡、防護手套。 第 七 節 爆破作業 第 219 條 雇主對於勞工從事火藥爆破之砲孔充填、結線、點火及未爆火藥檢查處理等火藥爆破作業時，應 規定其遵守下列事項： 一、不得將涷結之火藥直接接近煙火、蒸汽管或其他高熱物體等危險方法融解火藥。 二、充填火藥或炸藥時，不得使用明火並禁止吸菸。 三、使用銅質、木質、竹質或其他不因摩擦、衝擊、產生靜電等引發爆炸危險之充填具。 四、使用粘土、砂、水袋或其他無著火或不引火之充填物。 五、點火後，充填之火藥類未發生爆炸或難予確認時，應依下列規定處理： （一）使用電氣雷管時，應自發爆器卸下發爆母線、短結其端部、採取無法再點火之措施、並經 五分鐘以上之時間，確認無危險之虞後，始得接近火藥類之充填地點。 （二）使用電氣雷管以外者，點火後應經十五分鐘以上之時間，並確認無危險之虞後，始得接近 火藥類之充填地點。 第 220 條 雇主對於從事火藥爆破作業，應指派經火藥爆破特殊安全衛生教育、訓練之人員擔任。 第 221 條 雇主對於使用導火索方式從事爆破作業，應就經火藥爆破特殊安全衛生教育、訓練人員中，指派 專人辦理下列事項： 一、指示從事該作業勞工之退避場所及應經路線。 二、發爆前應以信號警告，並確認所有人員均已離開危險區域。 三、一人之點火數在五以上時，應使用爆破時間指示器等能獲知退避時間之儀表。 四、應指示點火之順序及種類。 五、傳達點火信號。 六、對從事點火作業之勞工，傳達退避之信號。 七、確認有無未爆之裝藥或殘藥，並作妥善之處理。 第 222 條 雇主對於使用電氣方式從事爆破作業，應就經火藥爆破特殊安全衛生教育、訓練之人員中，指派 專人辦理下列事項： 一、指示從事該作業勞工之退避場所及應經路線。 二、發爆前應以信號警告，並確認所有人員均已離開危險區域。 三、指定發爆者。 四、指示有關發爆場所。 五、傳達點火信號。 六、確認有無未爆之裝藥或殘藥，並作妥善之處理。 第 223 條 雇主對於爆破作業，如勞工無法退避至安全之距離時，應設置堅固有效防護之避難所，以防止正 面及上方飛石產生之危害。 第 九 章 墜落、飛落災害防止 第 一 節 人體墜落防止 第 224 條 1 雇主對於高度在二公尺以上之工作場所邊緣及開口部分，勞工有遭受墜落危險之虞者，應設有適 當強度之護欄、護蓋等防護設備。 2 雇主為前項措施顯有困難，或作業之需要臨時將護欄、護蓋等拆除，應採取使勞工使用安全帶等 防止因墜落而致勞工遭受危險之措施。 第 225 條 1 雇主對於在高度二公尺以上之處所進行作業，勞工有墜落之虞者，應以架設施工架或其他方法設 置工作台。但工作台之邊緣及開口部分等，不在此限。 2 雇主依前項規定設置工作台有困難時，應採取張掛安全網或使勞工使用安全帶等防止勞工因墜落 而遭致危險之措施，但無其他安全替代措施者，得採取繩索作業。使用安全帶時，應設置足夠強 度之必要裝置或安全母索，供安全帶鉤掛。 3 前項繩索作業，應由受過訓練之人員為之，並於高處採用符合國際標準 ISO22846 系列或與其同 等標準之作業規定及設備從事工作。 第 226 條 雇主對於高度在二公尺以上之作業場所，有遇強風、大雨等惡劣氣候致勞工有墜落危險時，應使 勞工停止作業。 第 227 條 1 雇主對勞工於以石綿板、鐵皮板、瓦、木板、茅草、塑膠等易踏穿材料構築之屋頂及雨遮，或於 以礦纖板、石膏板等易踏穿材料構築之夾層天花板從事作業時，為防止勞工踏穿墜落，應採取下 列設施： 一、規劃安全通道，於屋架、雨遮或天花板支架上設置適當強度且寬度在三十公分以上之踏板。 二、於屋架、雨遮或天花板下方可能墜落之範圍，裝設堅固格柵或安全網等防墜設施。 三、指定屋頂作業主管指揮或監督該作業。 2 雇主對前項作業已採其他安全工法或設置踏板面積已覆蓋全部易踏穿屋頂、雨遮或天花板，致無 墜落之虞者，得不受前項限制。 第 227-1 條 1 雇主對於新建、增建、改建或修建工廠之鋼構屋頂，勞工有遭受墜落危險之虞者，應依下列規定 辦理： 一、於邊緣及屋頂突出物頂板周圍，設置高度九十公分以上之女兒牆或適當強度欄杆。 二、於易踏穿材料構築之屋頂，應於屋頂頂面設置適當強度且寬度在三十公分以上通道，並於屋 頂採光範圍下方裝設堅固格柵。 2 前項所定工廠，為事業單位從事物品製造或加工之固定場所。 第 228 條 雇主對勞工於高差超過一．五公尺以上之場所作業時，應設置能使勞工安全上下之設備。 第 229 條 雇主對於使用之移動梯，應符合下列之規定： 一、具有堅固之構造。 二、其材質不得有顯著之損傷、腐蝕等現象。 三、寬度應在三十公分以上。 四、應採取防止滑溜或其他防止轉動之必要措施。 第 230 條 1 雇主對於使用之合梯，應符合下列規定： 一、具有堅固之構造。 二、其材質不得有顯著之損傷、腐蝕等。 三、梯腳與地面之角度應在七十五度以內，且兩梯腳間有金屬等硬質繫材扣牢，腳部有防滑絕緣 腳座套。 四、有安全之防滑梯面。 2 雇主不得使勞工以合梯當作二工作面之上下設備使用，並應禁止勞工站立於頂板作業。 第 231 條 雇主對於使用之梯式施工架立木之梯子，應符合下列規定： 一、具有適當之強度。 二、置於座板或墊板之上，並視土壤之性質埋入地下至必要之深度，使每一梯子之二立木平穩落 地，並將梯腳適當紮結。 三、以一梯連接另一梯增加其長度時，該二梯至少應疊接一．五公尺以上，並紮結牢固。 第 232 條 雇主對於勞工有墜落危險之場所，應設置警告標示，並禁止與工作無關之人員進入。 第 233 條 雇主對於以船舶運輸勞工前往作業場所時，不得超載，且應備置足夠數量救生衣、救生用具或採 取其他方法，以防止勞工落水遭致危害。 第 234 條 雇主對於水上作業勞工有落水之虞時，除應使勞工穿著救生衣，設置監視人員及救生設備外，並 應符合下列規定： 一、使用水上動力船隻，應設置滅火器及堵漏設備。 二、使用水上動力船隻於夜間作業時，應依國際慣例懸掛燈號及有足夠照明。 三、水上作業，應備置急救設備。 四、水上作業時，應先查明舖設於水下之電纜管路及其他水下障礙物位置，經妥善處理後，再行 施工。 五、有水上、岸上聯合作業情況時，應設置通訊設備或採行具聯絡功能之措施，並選任指揮聯絡 人員。 第 二 節 物體飛落防止 第 235 條 雇主對表土之崩塌或土石之崩落，有危害勞工之虞者，應依下列規定： 一、應使表土保持安全之傾斜，對有飛落之虞之土石應予清除或設置堵牆、擋土支撐等。 二、排除可能形成表土崩塌或土石飛落之雨水、地下水等。 第 236 條 雇主為防止坑內落磐、落石或側壁崩塌等對勞工之危害，應設置支撐或清除浮石等。 第 237 條 雇主對於自高度在三公尺以上之場所投下物體有危害勞工之虞時，應設置適當之滑槽、承受設備， 並指派監視人員。 第 238 條 雇主對於工作場所有物體飛落之虞者，應設置防止物體飛落之設備，並供給安全帽等防護具，使 勞工戴用。 第 十 章 電氣危害之防止 第 一 節 電氣設備及線路 第 239 條 雇主使用之電氣器材及電線等，應符合國家標準規格。 第 239-1 條 雇主對於使用之電氣設備，應依用戶用電設備裝置規則規定，於非帶電金屬部分施行接地。 第 240 條 雇主對於高壓或特高壓用開關、避雷器或類似器具等在動作時，會發生電弧之電氣器具，應與木 製之壁、天花板等可燃物質保持相當距離。但使用防火材料隔離者，不在此限。 第 241 條 雇主對於電氣機具之帶電部分（電熱器之發熱體部分，電焊機之電極部分等，依其使用目的必須 露出之帶電部分除外），如勞工於作業中或通行時，有因接觸（含經由導電體而接觸者，以下同） 或接近致發生感電之虞者，應設防止感電之護圍或絕緣被覆。但電氣機具設於配電室、控制室、 變電室等被區隔之場所，且禁止電氣作業有關人員以外之人員進入者；或設置於電桿、鐵塔等已 隔離之場所，且電氣作業有關人員以外之人員無接近之虞之場所者，不在此限。 第 242 條 雇主對於連接於移動電線之攜帶型電燈，或連接於臨時配線、移動電線之架空懸垂電燈等，為防 止觸及燈座帶電部分而引起感電或燈泡破損而引起之危險，應設置合乎下列規定之護罩： 一、燈座露出帶電部分，應為手指不易接觸之構造。 二、應使用不易變形或破損之材料。 第 243 條 雇主為避免漏電而發生感電危害，應依下列狀況，於各該電動機具設備之連接電路上設置適合其 規格，具有高敏感度、高速型，能確實動作之防止感電用漏電斷路器： 一、使用對地電壓在一百五十伏特以上移動式或攜帶式電動機具。 二、於含水或被其他導電度高之液體濕潤之潮濕場所、金屬板上或鋼架上等導電性良好場所使用 移動式或攜帶式電動機具。 三、於建築或工程作業使用之臨時用電設備。 第 244 條 電動機具合於下列之一者，不適用前條之規定： 一、連接於非接地方式電路（該電動機具電源側電路所設置之絕緣變壓器之二次側電壓在三百伏 特以下，且該絕緣變壓器之負荷側電路不可接地者）中使用之電動機具。 二、在絕緣台上使用之電動機具。 三、雙重絕緣構造之電動機具。 第 245 條 雇主對電焊作業使用之焊接柄，應有相當之絕緣耐力及耐熱性。 第 246 條 雇主對勞工於作業中或通行時，有接觸絕緣被覆配線或移動電線或電氣機具、設備之虞者，應有 防止絕緣被破壞或老化等致引起感電危害之設施。 第 247 條 雇主對於發電室、變電室、受電室及其類似場所之特高壓電路，其連接狀態應以模擬線或其他方 法表示。但連接於特高壓電路之回路數係二回線以下，或特高壓之匯流排係單排者，不在此限。 第 248 條 雇主對於啟斷馬達或其他電氣機具之裝置，應明顯標示其啟斷操作及用途。但如其配置方式或配 置位置，已足顯示其操作及用途者，不在此限。 第 249 條 雇主對於良導體機器設備內之檢修工作所用之手提式照明燈，其使用電壓不得超過二十四伏特， 且導線須為耐磨損及有良好絕緣，並不得有接頭。 第 250 條 雇主對勞工於良導體機器設備內之狹小空間，或於鋼架等致有觸及高導電性接地物之虞之場所， 作業時所使用之交流電焊機，應有自動電擊防止裝置。但採自動式焊接者，不在此限。 第 251 條 雇主對於易產生非導電性及非燃燒性塵埃之工作場所，其電氣機械器具，應裝於具有防塵效果之 箱內，或使用防塵型器具，以免塵垢堆積影響正常散熱，造成用電設備之燒損。 第 252 條 雇主對於有發生靜電致傷害勞工之虞之工作機械及其附屬物件，應就其發生靜電之部份施行接地， 使用除電劑、或裝設無引火源之除電裝置等適當設備。 第 253 條 雇主不得於通路上使用臨時配線或移動電線。但經妥為防護而車輛或其他物體通過該配線或移動 電線時不致損傷其絕緣被覆者，不在此限。 第 二 節 停電作業 第 254 條 1 雇主對於電路開路後從事該電路、該電路支持物、或接近該電路工作物之敷設、建造、檢查、修 理、油漆等作業時，應於確認電路開路後，就該電路採取下列設施： 一、開路之開關於作業中，應上鎖或標示「禁止送電」、「停電作業中」或設置監視人員監視之。 二、開路後之電路如含有電力電纜、電力電容器等致電路有殘留電荷引起危害之虞，應以安全方 法確實放電。 三、開路後之電路藉放電消除殘留電荷後，應以檢電器具檢查，確認其已停電，且為防止該停電 電路與其他電路之混觸、或因其他電路之感應、或其他電源之逆送電引起感電之危害，應使 用短路接地器具確實短路，並加接地。 四、前款停電作業範圍如為發電或變電設備或開關場之一部分時，應將該停電作業範圍以藍帶或 網加圍，並懸掛「停電作業區」標誌；有電部分則以紅帶或網加圍，並懸掛「有電危險區」 標誌，以資警示。 2 前項作業終了送電時，應事先確認從事作業等之勞工無感電之虞，並於拆除短路接地器具與紅藍 帶或網及標誌後為之。 第 255 條 雇主對於高壓或特高壓電路，非用於啟斷負載電流之空斷開關及分段開關（隔離開關），為防止操 作錯誤，應設置足以顯示該電路為無負載之指示燈或指示器等，使操作勞工易於識別該電路確無 負載。但已設置僅於無負載時方可啟斷之連鎖裝置者，不在此限。 第 三 節 活線作業及活線接近作業 第 256 條 雇主使勞工於低壓電路從事檢查、修理等活線作業時，應使該作業勞工戴用絕緣用防護具，或使 用活線作業用器具或其他類似之器具。 第 257 條 雇主使勞工於接近低壓電路或其支持物從事敷設、檢查、修理、油漆等作業時，應於該電路裝置 絕緣用防護裝備。但勞工戴用絕緣用防護具從事作業而無感電之虞者，不在此限。 第 258 條 雇主使勞工從事高壓電路之檢查、修理等活線作業時，應有下列設施之一： 一、使作業勞工戴用絕緣用防護具，並於有接觸或接近該電路部分設置絕緣用防護裝備。 二、使作業勞工使用活線作業用器具。 三、使作業勞工使用活線作業用絕緣工作台及其他裝備，並不得使勞工之身體或其使用中之工具、 材料等導電體接觸或接近有使勞工感電之虞之電路或帶電體。 第 259 條 雇主使勞工於接近高壓電路或高壓電路支持物從事敷設、檢查、修理、油漆等作業時，為防止勞 工接觸高壓電路引起感電之危險，在距離頭上、身側及腳下六十公分以內之高壓電路者，應在該 電路設置絕緣用防護裝備。但已使該作業勞工戴用絕緣用防護具而無感電之虞者，不在此限。 第 260 條 雇主使勞工於特高壓之充電電路或其支持碍子從事檢查、修理、清掃等作業時，應有下列設施之 一： 一、使勞工使用活線作業用器具，並對勞工身體或其使用中之金屬工具、材料等導電體，應保持 下表所定接近界限距離。 ┌─────────────────┬──────────┐ │充電電路之使用電壓（千伏特） │接近界限距離（公分）│ ├─────────────────┼──────────┤ │二二以下 │二○ │ ├─────────────────┼──────────┤ │超過二二，三三以下 │三○ │ ├─────────────────┼──────────┤ │超過三三，六六以下 │五○ │ ├─────────────────┼──────────┤ │超過六六，七七以下 │六○ │ ├─────────────────┼──────────┤ │超過七七，一一○以下 │九○ │ ├─────────────────┼──────────┤ │超過一一○，一五四以下 │一二○ │ ├─────────────────┼──────────┤ │超過一五四，一八七以下 │一四○ │ ├─────────────────┼──────────┤ │超過一八七，二二○以下 │一六○ │ ├─────────────────┼──────────┤ │超過二二○，三四五以下 │二○○ │ ├─────────────────┼──────────┤ │超過三四五 │三○○ │ └─────────────────┴──────────┘ 二、使作業勞工使用活線作業用裝置，並不得使勞工之身體或其使用中之金屬工具、材料等導電 體接觸或接近於有使勞工感電之虞之電路或帶電體。 第 261 條 雇主使勞工於接近特高壓電路或特高壓電路支持物從事檢查、修理、油漆、清掃等電氣工程作業 時，應有下列設施之一。但接近特高壓電路之支持礙子，不在此限： 一、使勞工使用活線作業用裝置。 二、對勞工身體或其使用中之金屬工具、材料等導電體，保持前條第一款規定之接近界限距離以 上，並將接近界限距離標示於易見之場所或設置監視人員從事監視作業。 第 262 條 雇主於勞工從事裝設、拆除或接近電路等之絕緣用防護裝備時，應使勞工戴用絕緣用防護具、或 使用活線用器具、或其他類似器具。 第 263 條 雇主對勞工於架空電線或電氣機具電路之接近場所從事工作物之裝設、解體、檢查、修理、油漆 等作業及其附屬性作業或使用車輛系營建機械、移動式起重機、高空工作車及其他有關作業時， 該作業使用之機械、車輛或勞工於作業中或通行之際，有因接觸或接近該電路引起感電之虞者， 雇主除應使勞工與帶電體保持規定之接近界限距離外，並應設置護圍、或於該電路四周裝置絕緣 用防護裝備等設備或採取移開該電路之措施。但採取前述設施顯有困難者，應置監視人員監視之。 第 四 節 管理 第 264 條 1 雇主對於裝有電力設備之工廠、供公眾使用之建築物及受電電壓屬高壓以上之用電場所，應依下 列規定置專任電氣技術人員，或另委託用電設備檢驗維護業，負責維護與電業供電設備分界點以 內一般及緊急電力設備之用電安全： 一、低壓：六百伏特以下供電，且契約容量達五十瓩以上之工廠或供公眾使用之建築物，應置初 級電氣技術人員。 二、高壓：超過六百伏特至二萬二千八百伏特供電之用電場所，應置中級電氣技術人員。 三、特高壓：超過二萬二千八百伏特供電之用電場所，應置高級電氣技術人員。 2 前項專任電氣技術人員之資格，依用電場所及專任電氣技術人員管理規則規定辦理。 第 265 條 雇主對於高壓以上之停電作業、活線作業及活線接近作業，應將作業期間、作業內容、作業之電 路及接近於此電路之其他電路系統，告知作業之勞工，並應指定監督人員負責指揮。 第 266 條 雇主對於發電室、變電室或受電室等場所應有適當之照明設備，以便於監視及確保操作之正確安 全。 第 267 條 雇主對裝有特高壓用器具及電線之配電盤前面，應設置供操作者用之絕緣台。 第 268 條 雇主對於六百伏特以下之電氣設備前方，至少應有八十公分以上之水平工作空間。但於低壓帶電 體前方，可能有檢修、調整、維護之活線作業時，不得低於下表規定： ┌────────┬───────────┐ │ │最小工作空間（公分） │ │ ├───────────┤ │對地電壓（伏特）│工 作 環 境 │ │ ├───┬───┬───┤ │ │甲 │乙 │丙 │ ├────────┼───┼───┼───┤ │○至一五○ │九○ │九○ │九○ │ ├────────┼───┼───┼───┤ │一五一至六○○ │九○ │一○五│一二○│ └────────┴───┴───┴───┘ 第 269 條 雇主對於六百伏特以上之電氣設備，如配電盤、控制盤、開關、斷路器、電動機操作器、電驛及 其他類似設備之前方工作空間，不得低於下表規定： ┌───────────┬───────────┐ │ │最小工作空間（公分） │ │ ├───────────┤ │對地電壓（伏特） │工 作 環 境 │ │ ├───┬───┬───┤ │ │甲 │乙 │丙 │ ├───────────┼───┼───┼───┤ │六○一至二五○○ │九○ │一二○│一五○│ ├───────────┼───┼───┼───┤ │二五○一至九○○○ │一二○│一五○│一八○│ ├───────────┼───┼───┼───┤ │九○○一至二五○○○ │一五○│一八○│二七○│ ├───────────┼───┼───┼───┤ │二五○○一至七五○○○│一八○│二四○│三○○│ ├───────────┼───┼───┼───┤ │七五○○一以上 │二四○│三○○│三六○│ └───────────┴───┴───┴───┘ 第 270 條 1 前兩條表中所指之「工作環境」，其類型及意義如下： 一、工作環境甲：水平工作空間一邊有露出帶電部分，另一邊無露出帶電部分或亦無露出接地部 分者，或兩邊為以合適之木材或絕緣材料隔離之露出帶電部分者。 二、工作環境乙：水平工作空間一邊為露出帶電部分，另一邊為接地部分者。 三、工作環境丙：操作人員所在之水平工作空間，其兩邊皆為露出帶電部分且無隔離之防護者。 2 前兩條電氣設備為露出者，其工作空間之水平距離，應自帶電部分算起；如屬封閉型設備，應自 封閉體前端或開口算起。 第 271 條 雇主對於配電盤後面如裝設有高壓器具或電線時，應設適當之通路。 第 272 條 雇主對於絕緣用防護裝備、防護具、活線作業用工具等，應每六個月檢驗其性能一次，工作人員 應於每次使用前自行檢點，不合格者應予更換。 第 273 條 雇主對於開關操作棒，須保持清潔、乾燥及符合國家標準 CNS 6654 同等以上規定之高度絕緣。 第 274 條 雇主對於電氣技術人員或其他電氣負責人員，除應責成其依電氣有關法規規定辦理，並應責成其 工作遵守下列事項： 一、隨時檢修電氣設備，遇有電氣火災或重大電氣故障時，應切斷電源，並即聯絡當地供電機構 處理。 二、電線間、直線、分歧接頭及電線與器具間接頭，應確實接牢。 三、拆除或接裝保險絲以前，應先切斷電源。 四、以操作棒操作高壓開關，應使用橡皮手套。 五、熟悉發電室、變電室、受電室等其工作範圍內之各項電氣設備操作方法及操作順序。 第 275 條 雇主對於電氣設備，平時應注意下列事項： 一、發電室、變電室、或受電室內之電路附近，不得堆放任何與電路無關之物件或放置床、舖、 衣架等。 二、與電路無關之任何物件，不得懸掛或放置於電線或電氣器具。 三、不得使用未知或不明規格之工業用電氣器具。 四、電動機械之操作開關，不得設置於工作人員須跨越操作之位置。 五、防止工作人員感電之圍柵、屏障等設備，如發現有損壞，應即修補。 第 276 條 雇主為防止電氣災害，應依下列規定辦理： 一、對於工廠、供公眾使用之建築物及受電電壓屬高壓以上之用電場所，電力設備之裝設及維護 保養，非合格之電氣技術人員不得擔任。 二、為調整電動機械而停電，其開關切斷後，須立即上鎖或掛牌標示並簽章。復電時，應由原掛 簽人取下鎖或掛牌後，始可復電，以確保安全。但原掛簽人因故無法執行職務者，雇主應指 派適當職務代理人，處理復電、安全控管及聯繫等相關事宜。 三、發電室、變電室或受電室，非工作人員不得任意進入。 四、不得以肩負方式攜帶竹梯、鐵管或塑膠管等過長物體，接近或通過電氣設備。 五、開關之開閉動作應確實，有鎖扣設備者，應於操作後加鎖。 六、拔卸電氣插頭時，應確實自插頭處拉出。 七、切斷開關應迅速確實。 八、不得以濕手或濕操作棒操作開關。 九、非職權範圍，不得擅自操作各項設備。 十、遇電氣設備或電路著火者，應用不導電之滅火設備。 十一、對於廣告、招牌或其他工作物拆掛作業，應事先確認從事作業無感電之虞，始得施作。 十二、對於電氣設備及線路之敷設、建造、掃除、檢查、修理或調整等有導致感電之虞者，應停 止送電，並為防止他人誤送電，應採上鎖或設置標示等措施。但採用活線作業及活線接近 作業，符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二百五十六條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二百六十三條",
        "content": "規定者，不在此限。 第 十一 章 防護具 第 277 條 雇主供給勞工使用之個人防護具或防護器具，應依下列規定辦理： 一、保持清潔，並予必要之消毒。 二、經常檢查，保持其性能，不用時並妥予保存。 三、防護具或防護器具應準備足夠使用之數量，個人使用之防護具應置備與作業勞工人數相同或 以上之數量，並以個人專用為原則。 四、對勞工有感染疾病之虞時，應置備個人專用防護器具，或作預防感染疾病之措施。 第 277-1 條 1 雇主使勞工使用呼吸防護具時，應指派專人採取下列呼吸防護措施，作成執行紀錄，並留存三年： 一、危害辨識及暴露評估。 二、防護具之選擇。 三、防護具之使用。 四、防護具之維護及管理。 五、呼吸防護教育訓練。 六、成效評估及改善。 2 前項呼吸防護措施，事業單位勞工人數達二百人以上者，雇主應依中央主管機關公告之相關指引， 訂定呼吸防護計畫，並據以執行；於勞工人數未滿二百人者，得以執行紀錄或文件代替。 第 278 條 雇主對於搬運、置放、使用有刺角物、凸出物、腐蝕性物質、毒性物質或劇毒物質時，應置備適 當之手套、圍裙、裹腿、安全鞋、安全帽、防護眼鏡、防毒口罩、安全面罩等並使勞工確實使用。 第 279 條 雇主對於勞工操作或接近運轉中之原動機、動力傳動裝置、動力滾捲裝置，或動力運轉之機械， 勞工之頭髮或衣服有被捲入危險之虞時，應使勞工確實著用適當之衣帽。 第 280 條 雇主對於作業中有物體飛落或飛散，致危害勞工之虞時，應使勞工確實使用安全帽及其他必要之 防護設施。 第 280-1 條 雇主使勞工於有車輛出入或往來之工作場所作業時，有導致勞工遭受交通事故之虞者，除應明顯 設置警戒標示外，並應置備反光背心等防護衣，使勞工確實使用。 第 281 條 1 雇主對於在高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽 及其他必要之防護具，但經雇主採安全網等措施者，不在此限。 2 前項安全帶之使用，應視作業特性，依國家標準規定選用適當型式，對於鋼構懸臂突出物、斜籬、 二公尺以上未設護籠等保護裝置之垂直固定梯、局限空間、屋頂或施工架組拆、工作台組拆、管 線維修作業等高處或傾斜面移動，應採用符合國家標準 CNS14253-1 同等以上規定之全身背負式安 全帶及捲揚式防墜器。 第 282 條 雇主對於從事地面下或隧道工程等作業，有物體飛落、有害物中毒、或缺氧危害之虞者；應使勞 工確實使用安全帽，必要時應置備空氣呼吸器、氧氣呼吸器、防毒面具、防塵面具等防護器材。 第 283 條 雇主為防止勞工暴露於強烈噪音之工作場所，應置備耳塞、耳罩等防護具，並使勞工確實戴用。 第 284 條 1 雇主對於勞工以電焊、氣焊從事熔接、熔斷等作業時，應置備安全面罩、防護眼鏡及防護手套等， 並使勞工確實戴用。 2 雇主對於前項電焊熔接、熔斷作業產生電弧，而有散發強烈非游離輻射線致危害勞工之虞之場所， 應予適當隔離。但工作場所採隔離措施顯有困難者，不在此限。 第 285 條 雇主對於熔礦爐、熔鐵爐、玻璃熔解爐、或其他高溫操作場所，為防止爆炸或高熱物飛出，除應 有適當防護裝置及置備適當之防護具外，並使勞工確實使用。 第 286 條 雇主應依工作場所之危害性，設置必要之職業災害搶救器材。 第 286-1 條 雇主對於勞工從事水下作業，應視作業危害性，使勞工配置必要之呼吸用具、潛水、緊急救生及 連絡通訊等設備。 第 286-2 條 雇主使勞工於經地方政府因天然災害宣布停止上班期間從事外勤作業，有危害勞工之虞者，應視 作業危害性，置備適當救生衣、安全帽、連絡通訊設備與其他必要之安全防護設施及交通工具。 第 286-3 條 1 雇主對於使用機車、自行車等交通工具從事外送作業，應置備安全帽、反光標示、高低氣溫危害 預防、緊急用連絡通訊設備等合理及必要之安全衛生防護設施，並使勞工確實使用。 2 事業單位從事外送作業勞工人數在三十人以上，雇主應依中央主管機關發布之相關指引，訂定外 送作業危害防止計畫，並據以執行；於勞工人數未滿三十人者，得以執行紀錄或文件代替。 3 前項所定執行紀錄或文件，應留存三年。 第 287 條 雇主對於勞工有暴露於高溫、低溫、非游離輻射線、生物病原體、有害氣體、蒸氣、粉塵或其他 有害物之虞者，應置備安全衛生防護具，如安全面罩、防塵口罩、防毒面具、防護眼鏡、防護衣 等適當之防護具，並使勞工確實使用。 第 287-1 條 1 雇主使勞工使用輸氣管面罩呼吸防護具時，應確保其供氣及性能維持正常運作，並避免使用純氧 供氣。 2 前項情形使用空氣壓縮機供氣者，其與面罩連結之輸氣管線及接頭，應明顯標示其種類及用途； 相鄰管線之接頭，應以不同規格予以區隔。 第 288 條 雇主對於勞工在作業中使用之物質，有因接觸而傷害皮膚、感染、或經由皮膚滲透吸收而發生中 毒等之虞時，應置備不浸透性防護衣、防護手套、防護靴、防護鞋等適當防護具，或提供必要之 塗敷用防護膏，並使勞工使用。 第 289 條 雇主對於從事輸送腐蝕性物質之勞工，為防止腐蝕性物質之飛濺、漏洩或溢流致危害勞工，應使 勞工使用適當之防護具。 第 290 條 雇主對於從事電氣工作之勞工，應使其使用電工安全帽、絕緣防護具及其他必要之防護器具。 第 291 條 （刪除） 第 十二 章 衛生 第 一 節 有害作業環境 第 292 條 雇主對於有害氣體、蒸氣、粉塵等作業場所，應依下列規定辦理： 一、工作場所內發散有害氣體、蒸氣、粉塵時，應視其性質，採取密閉設備、局部排氣裝置、整 體換氣裝置或以其他方法導入新鮮空氣等適當措施，使其不超過勞工作業場所容許暴露標準 之規定。勞工有發生中毒之虞者，應停止作業並採取緊急措施。 二、勞工暴露於有害氣體、蒸氣、粉塵等之作業時，其空氣中濃度超過八小時日時量平均容許濃 度、短時間時量平均容許濃度或最高容許濃度者，應改善其作業方法、縮短工作時間或採取 其他保護措施。 三、有害物工作場所，應依有機溶劑、鉛、四烷基鉛、粉塵及特定化學物質等有害物危害預防法 規之規定，設置通風設備，並使其有效運轉。 第 293 條 1 雇主為防止含有有害物之廢氣、廢液、殘渣等廢棄物危害勞工，應採取必要防護措施，排出廢棄 之。 2 前項廢棄物之排放標準，應依環境保護有關法令規定辦理。 第 294 條 雇主使勞工使用有害物從事作業前，應確認所使用物質之危害性，採取預防危害之必要措施。 第 295 條 1 雇主對於勞工在坑內、深井、沉箱、儲槽、隧道、船艙或其他自然換氣不充分之場所工作，應依 缺氧症預防規則，採取必要措施。 2 前項工作場所，不得使用具有內燃機之機械，以免排出之廢氣危害勞工。但另設有效之換氣設施 者不在此限。 第 295-1 條 雇主使勞工從事畜牧、動物養殖、農作物耕作、採收、園藝、綠化服務、田野調查、量測或其他 易與動、植物接觸之作業，有造成勞工傷害或感染之虞者，應採取危害預防或隔離設施、提供適 當之防衛裝備或個人防護器具。 第 296 條 1 雇主對於受生物病原體污染之物品，應予以消毒、殺菌等適當處理，以避免勞工感染疾病。 2 前項處理受生物病原體污染之廢棄物時，應採用機械器具處理或提供適當防護具。 第 297 條 1 雇主對於有害物、生物病原體或受其污染之物品，應妥為儲存，並加警告標示。 2 為避免發生污染物品洩漏或遭尖銳物品穿刺，前項生物病原體或受其污染物品，應使用防止洩漏 或不易穿透材質之容器盛裝儲存，且其盛裝材料應有足夠強度。 第 297-1 條 1 雇主對於工作場所有生物病原體危害之虞者，應採取下列感染預防措施： 一、危害暴露範圍之確認。 二、相關機械、設備、器具等之管理及檢點。 三、警告傳達及標示。 四、健康管理。 五、感染預防作業標準。 六、感染預防教育訓練。 七、扎傷事故之防治。 八、個人防護具之採購、管理及配戴演練。 九、緊急應變。 十、感染事故之報告、調查、評估、統計、追蹤、隱私權維護及紀錄。 十一、感染預防之績效檢討及修正。 十二、其他經中央主管機關指定者。 2 前項預防措施於醫療保健服務業，應增列勞工工作前預防感染之預防注射等事項。 3 前二項之預防措施，應依作業環境特性，訂定實施計畫及將執行紀錄留存三年，於僱用勞工人數 在三十人以下之事業單位，得以執行紀錄或文件代替。 第 297-2 條 雇主對於作業中遭生物病原體污染之針具或尖銳物品扎傷之勞工，應建立扎傷感染災害調查制度 及採取下列措施： 一、指定專責單位或專人負責接受報告、調查、處理、追蹤及紀錄等事宜，相關紀錄應留存三年。 二、調查扎傷勞工之針具或尖銳物品之危害性及感染源。但感染源之調查需進行個案之血液檢查 者，應經當事人同意後始得為之。 三、前款調查結果勞工有感染之虞者，應使勞工接受特定項目之健康檢查，並依醫師建議，採取 對扎傷勞工採血檢驗與保存、預防性投藥及其他必要之防治措施。 第 298 條 雇主對於處理有害物、或勞工暴露於強烈噪音、振動、超音波及紅外線、紫外線、微波、雷射、 射頻波等非游離輻射或因生物病原體污染等之有害作業場所，應去除該危害因素，採取使用代替 物、改善作業方法或工程控制等有效之設施。 第 299 條 1 雇主應於明顯易見之處所設置警告標示牌，並禁止非與從事作業有關之人員進入下列工作場所： 一、處置大量高熱物體或顯著濕熱之場所。 二、處置大量低溫物體或顯著寒冷之場所。 三、具有強烈微波、射頻波或雷射等非游離輻射之場所。 四、氧氣濃度未達百分之十八之場所。 五、有害物超過勞工作業場所容許暴露標準之場所。 六、處置特殊有害物之場所。 七、遭受生物病原體顯著污染之場所。 2 前項禁止進入之規定，對於緊急時並使用有效防護具之有關人員不適用之。 第 300 條 （因條文排版無法完整呈現內容，請詳閱完整條文檔案） 雇主對於發生噪音之工作場所，應依下列規定辦理： 一、勞工工作場所因機械設備所發生之聲音超過九十分貝時，雇主應採取工程控制、減少勞工噪 音暴露時間，使勞工噪音暴露工作日八小時日時量平均不超過（一）表列之規定值或相當之 劑量值，且任何時間不得暴露於峰值超過一百四十分貝之衝擊性噪音或一百十五分貝之連續 性噪音；對於勞工八小時日時量平均音壓級超過八十五分貝或暴露劑量超過百分之五十時， 雇主應使勞工戴用有效之耳塞、耳罩等防音防護具。 （一）勞工暴露之噪音音壓級及其工作日容許暴露時間如下列對照表： ┌───────────────┬───────────┐ │工作日容許暴露時間（小時） │Ａ權噪音音壓級（dBA） │ ├───────────────┼───────────┤ │八 │九十 │ ├───────────────┼───────────┤ │六 │九十二 │ ├───────────────┼───────────┤ │四 │九十五 │ ├───────────────┼───────────┤ │三 │九十七 │ ├───────────────┼───────────┤ │二 │一百 │ ├───────────────┼───────────┤ │一 │一百零五 │ ├───────────────┼───────────┤ │二分之一 │一百一十 │ ├───────────────┼───────────┤ │四分之一 │一百一十五 │ └───────────────┴───────────┘ （二）勞工工作日暴露於二種以上之連續性或間歇性音壓級之噪音時，其暴露劑量之計算方法為： 第一種噪音音壓級之 第二種噪音音壓級之 暴露時間 暴露時間 ──────────＋──────────＋……＝＞＜１ 該噪音音壓級對應容許 該噪音音壓級對應容許 暴露時間 暴露時間 其和大於一時，即屬超出容許暴露劑量。 （三）測定勞工八小時日時量平均音壓級時，應將八十分貝以上之噪音以增加五分貝降低容許暴 露時間一半之方式納入計算。 二、工作場所之傳動馬達、球磨機、空氣鑽等產生強烈噪音之機械，應予以適當隔離，並與一般 工作場所分開為原則。 三、發生強烈振動及噪音之機械應採消音、密閉、振動隔離或使用緩衝阻尼、慣性塊、吸音材料 等，以降低噪音之發生。 四、噪音超過九十分貝之工作場所，應標示並公告噪音危害之預防事項，使勞工周知。 第 300-1 條 1 雇主對於勞工八小時日時量平均音壓級超過八十五分貝或暴露劑量超過百分之五十之工作場所， 應採取下列聽力保護措施，作成執行紀錄並留存三年： 一、噪音監測及暴露評估。 二、噪音危害控制。 三、防音防護具之選用及佩戴。 四、聽力保護教育訓練。 五、健康檢查及管理。 六、成效評估及改善。 2 前項聽力保護措施，事業單位勞工人數達一百人以上者，雇主應依作業環境特性，訂定聽力保護 計畫據以執行；於勞工人數未滿一百人者，得以執行紀錄或文件代替。 第 301 條 雇主僱用勞工從事振動作業，應使勞工每天全身振動暴露時間不超過下列各款之規定： 一、垂直振動三分之一八音度頻帶中心頻率（單位為赫、HZ）之加速度（單位為每平方秒公尺、 M ／ S2），不得超過表一規定之容許時間。 二、水平振動三分之一八音度頻帶中心頻率之加速度，不得超過表二規定之容許時間。 第 302 條 雇主僱用勞工從事局部振動作業，應使勞工使用防振把手等之防振設備外，並應使勞工每日振動 暴露時間不超過下表規定之時間： 局部振動每日容許暴露時間表 ┌────────────┬─────────────────┐ │每日容許暴露時間 │水平及垂直各方向局部振動 │ │ │最大加速度值公尺／平方秒（m／s2） │ ├────────────┼─────────────────┤ │四小時以上，未滿八小時 │4 │ │ │ │ │二小時以上，未滿四小時 │6 │ │ │ │ │一小時以上，未滿二小時 │8 │ │ │ │ │未滿一小時 │12 │ └────────────┴─────────────────┘ 第 二 節 溫度及濕度 第 303 條 雇主對於顯著濕熱、寒冷之室內作業場所，對勞工健康有危害之虞者，應設置冷氣、暖氣或採取 通風等適當之空氣調節設施。 第 303-1 條 雇主使勞工從事戶外作業，其熱危害風險等級達表三熱指數對照表第四級以上者，應依下列規定 辦理。但勞工作業時間短暫或現場設置確有困難，且已採取"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三百二十四條",
        "content": "之六所定熱危害預防 措施者，不在此限： 一、於作業場所設置遮陽設施，並提供風扇、水霧或其他具降低作業環境溫度效果之設備。 二、於鄰近作業場所設置遮陽及具有冷氣、風扇或自然通風良好等具降溫效果之休息場所，並提 供充足飲水或適當飲料。 第 304 條 雇主於室內作業場所設置有發散大量熱源之熔融爐、爐灶時，應設置局部排氣或整體換氣裝置， 將熱空氣直接排出室外，或採取隔離、屏障或其他防止勞工熱危害之適當措施。 第 305 條 雇主對於已加熱之窯爐，非在適當冷卻後不得使勞工進入其內部從事作業。 第 306 條 1 雇主對作業上必須實施人工濕潤時，應使用清潔之水源噴霧，並避免噴霧器及其過濾裝置受細菌 及其他化學物質之污染。 2 人工濕潤工作場所濕球溫度超過攝氏二十七度，或濕球與乾球溫度相差攝氏一．四度以下時，應 立即停止人工濕潤。 第 307 條 對中央空調系統採用噴霧處理時，噴霧器及其過濾裝置，應避免受細菌及其他化學物質之污染。 第 308 條 雇主對坑內之溫度，應保持在攝氏三十七度以下；溫度在攝氏三十七度以上時，應使勞工停止作 業。但已採取防止高溫危害人體之措施、從事救護或防止危害之搶救作業者，不在此限。 第 三 節 通風及換氣 第 309 條 雇主對於勞工經常作業之室內作業場所，除設備及自地面算起高度超過四公尺以上之空間不計外， 每一勞工原則上應有十立方公尺以上之空間。 第 310 條 雇主對坑內或儲槽內部作業，應設置適當之機械通風設備。但坑內作業場所以自然換氣能充分供 應必要之空氣量者，不在此限。 第 311 條 1 雇主對於勞工經常作業之室內作業場所，其窗戶及其他開口部分等可直接與大氣相通之開口部分 面積，應為地板面積之二十分之一以上。但設置具有充分換氣能力之機械通風設備者，不在此限。 2 雇主對於前項室內作業場所之氣溫在攝氏十度以下換氣時，不得使勞工暴露於每秒一公尺以上之 氣流中。 第 312 條 雇主對於勞工工作場所應使空氣充分流通，必要時，應依下列規定以機械通風設備換氣： 一、應足以調節新鮮空氣、溫度及降低有害物濃度。 二、其換氣標準如下： ┌─────────────────┬──────────┐ │工作場所每一勞工所佔立方公尺數 │每分鐘每一勞工所需之│ │ │新鮮空氣之立方公尺數│ ├─────────────────┼──────────┤ │未滿五．七 │○．六以上 │ ├─────────────────┼──────────┤ │五．七以上未滿十四．二 │○．四以上 │ ├─────────────────┼──────────┤ │十四．二以上未滿二八．三 │○．三以上 │ ├─────────────────┼──────────┤ │二八．三以上 │○．一四以上 │ └─────────────────┴──────────┘ 第 四 節 採光及照明 第 313 條 雇主對於勞工工作場所之採光照明，應依下列規定辦理： 一、各工作場所須有充分之光線。但處理感光材料、坑內及其他特殊作業之工作場所不在此限。 二、光線應分佈均勻，明暗比並應適當。 三、應避免光線之刺目、眩耀現象。 四、各工作場所之窗面面積比率不得小於室內地面面積十分之一。但採用人工照明，照度符合第 六款規定者，不在此限。 五、採光以自然採光為原則，但必要時得使用窗簾或遮光物。 六、作業場所面積過大、夜間或氣候因素自然採光不足時，可用人工照明，依下表規定予以補足： ┌────────────────────┬─────────┐ │照度表 │照明種類 │ ├───────────────┬────┼─────────┤ │場所或作業別 │照明米燭│場所別採全面照明，│ │ │光數 │作業別採局部照明 │ ├───────────────┼────┼─────────┤ │室外走道、及室外一般照明 │二○米燭│全面照明 │ │ │光以上 │ │ ├───────────────┼────┼─────────┤ │一、走道、樓梯、倉庫、儲藏室堆│五○米燭│一、全面照明 │ │ 置粗大物件處所。 │光以上 │二、全面照明 │ │二、搬運粗大物件，如煤炭、泥土│ │ │ │ 等。 │ │ │ ├───────────────┼────┼─────────┤ │一、機械及鍋爐房、升降機、裝箱│一○○米│一、全面照明 │ │ 、精細物件儲藏室、更衣室、│燭光以上│二、局部照明 │ │ 盥洗室、廁所等。 │ │ │ │二、須粗辨物體如半完成之鋼鐵產│ │ │ │ 品、配件組合、磨粉、粗紡棉│ │ │ │ 布極其他初步整理之工業製造│ │ │ │ 。 │ │ │ ├───────────────┼────┼─────────┤ │須細辨物體如零件組合、粗車床工│二○○米│局部照明 │ │作、普通檢查及產品試驗、淺色紡│燭光以上│ │ │織及皮革品、製罐、防腐、肉類包│ │ │ │裝、木材處理等。 │ │ │ ├───────────────┼────┼─────────┤ │一、須精辨物體如細車床、較詳細│三○○米│一、局部照明 │ │ 檢查及精密試驗、分別等級、│燭光以上│二、全面照明 │ │ 織布、淺色毛織等。 │ │ │ │二、一般辦公場所 │ │ │ ├───────────────┼────┼─────────┤ │須極細辨物體，而有較佳之對襯，│五○○至│局部照明 │ │如精密組合、精細車床、精細檢查│一○○○│ │ │、玻璃磨光、精細木工、深色毛織│米燭光以│ │ │等。 │上 │ │ ├───────────────┼────┼─────────┤ │須極精辨物體而對襯不良，如極精│一○○○│局部照明 │ │細儀器組合、檢查、試驗、鐘錶珠│米燭光以│ │ │寶之鑲製、菸葉分級、印刷品校對│上 │ │ │、深色織品、縫製等。 │ │ │ └───────────────┴────┴─────────┘ 七、燈盞裝置應採用玻璃燈罩及日光燈為原則，燈泡須完全包蔽於玻璃罩中。 八、窗面及照明器具之透光部份，均須保持清潔。 第 314 條 雇主對於下列場所之照明設備，應保持其適當照明，遇有損壞，應即修復： 一、階梯、升降機及出入口。 二、電氣機械器具操作部份。 三、高壓電氣、配電盤處。 四、高度二公尺以上之勞工作業場所。 五、堆積或拆卸作業場所。 六、修護鋼軌或行於軌道上之車輛更換，連接作業場所。 七、其他易因光線不足引起勞工災害之場所。 第 五 節 清潔 第 315 條 雇主對於勞工工作場所，應經常保持清潔，並防止鼠類、蚊蟲及其他病媒等對勞工健康之危害。 第 316 條 雇主對於勞工工作場所之底板、周圍牆壁、容器等有被生物病原體污染之虞者，應予適當消毒。 第 317 條 1 雇主對於受有害物或具有惡臭物污染之場所，應予適當之清洗。 2 前項工作場所之地板及周圍牆壁，應採用排水良好之適當構造，或使用不浸透性材料塗布。 第 318 條 雇主對於勞工從事其身體或衣著有被污染之虞之特殊作業時，應置備該勞工洗眼、洗澡、漱口、 更衣、洗滌等設備。前項設備，應依下列規定設置： 一、刺激物、腐蝕性物質或毒性物質污染之工作場所，每十五人應設置一個冷熱水沖淋設備。 二、刺激物、腐蝕性物質或毒性物質污染之工作場所，每五人應設置一個冷熱水盥洗設備。 第 319 條 雇主應依下列各款規定設置廁所及盥洗設備，但坑內等特殊作業場所置有適當數目之便器者，不 在此限： 一、男女廁所以分別設置為原則，並予以明顯標示。 二、男用廁所之大便器數目，以同時作業男工每二十五人以內設置一個以上為原則，最少不得低 於六十人一個。 三、男用廁所之小便器數目，應以同時作業男工每十五人以內設置一個以上為原則，最少不得低 於三十人一個。 四、女用廁所之大便器數目，應以同時作業女工每十五人以內設置一個以上為原則，最少不得低 於二十人一個。 五、女用廁所應設加蓋桶。 六、大便器應為不使污染物浸透於土中之構造。 七、應設置充分供應清潔水質之洗手設備。 八、盥洗室內應備有適當之清潔劑，且不得盛放有機溶劑供勞工清潔皮膚。 九、浴室應男女分別設置。 十、廁所及便器不得與工作場所直接通連，廁所與廚房及食堂應距離三十公尺以上。但衛生沖水 式廁所不在此限。 十一、廁所及便器每日至少應清洗一次，並每週消毒一次。 十二、廁所應保持良好通風。 十三、僱有身心障礙者，應設置身心障礙者專用設備，並予以適當標示。 第 320 條 雇主應依下列規定於適當場所充分供應勞工所需之飲用水或其他飲料： 一、飲水處所及盛水容器應保持清潔，盛器須予加蓋，並應有不致於被有害物、污水污染等適當 防止措施。 二、不得設置共用之杯具。 三、飲用水應符合飲用水水質衛生標準，其水源非自來水水源者，應定期檢驗合格。 四、非作為飲用水之水源，如工業用水、消防用水等，必須有明顯標誌以資識別。 第 321 條 （刪除） 第 322 條 雇主對於廚房及餐廳，應依下列規定辦理： 一、餐廳、廚房應隔離，並有充分之採光、照明，且易於清掃之構造。 二、餐廳面積，應以同時進餐之人數每人一平方公尺以上為原則。 三、餐廳應設有供勞工使用之餐桌、座椅及其他設備。 四、應保持清潔，門窗應裝紗網，並採用以三槽式洗滌暨餐具消毒設備及保存設備為原則。 五、通風窗之面積不得少於總面積百分之十二。 六、應設穩妥有蓋之垃圾容器及適當排水設備。 七、應設有防止蒼蠅等害蟲、鼠類及家禽等侵入之設備。 八、廚房之地板應採用不滲透性材料，且為易於排水及清洗之構造。 九、污水及廢物應置於廚房外並妥予處理。 十、廚房應設機械排氣裝置以排除煙氣及熱。 第 323 條 雇主對於供應勞工之餐食，應保持清潔並注意營養。 第 324 條 （刪除） 第 十二 章之一 勞工身心健康保護措施 第 324-1 條 1 雇主使勞工從事重複性之作業，為避免勞工因姿勢不良、過度施力及作業頻率過高等原因，促發 肌肉骨骼疾病，應採取下列危害預防措施，作成執行紀錄並留存三年： 一、分析作業流程、內容及動作。 二、確認人因性危害因子。 三、評估、選定改善方法及執行。 四、執行成效之評估及改善。 五、其他有關安全衛生事項。 2 前項危害預防措施，事業單位勞工人數達一百人以上者，雇主應依作業特性及風險，參照中央主 管機關公告之相關指引，訂定人因性危害預防計畫，並據以執行；於勞工人數未滿一百人者，得 以執行紀錄或文件代替。 第 324-2 條 1 雇主使勞工從事輪班、夜間工作、長時間工作等作業，為避免勞工因異常工作負荷促發疾病，應 採取下列疾病預防措施，作成執行紀錄並留存三年： 一、辨識及評估高風險群。 二、安排醫師面談及健康指導。 三、調整或縮短工作時間及更換工作內容之措施。 四、實施健康檢查、管理及促進。 五、執行成效之評估及改善。 六、其他有關安全衛生事項。 2 前項疾病預防措施，事業單位依規定配置有醫護人員從事勞工健康服務者，雇主應依勞工作業環 境特性、工作形態及身體狀況，參照中央主管機關公告之相關指引，訂定異常工作負荷促發疾病 預防計畫，並據以執行；依規定免配置醫護人員者，得以執行紀錄或文件代替。 第 324-3 條 1 雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上不法侵害，應採取下列暴力預防措 施，作成執行紀錄並留存三年： 一、辨識及評估危害。 二、適當配置作業場所。 三、依工作適性適當調整人力。 四、建構行為規範。 五、辦理危害預防及溝通技巧訓練。 六、建立事件之處理程序。 七、執行成效之評估及改善。 八、其他有關安全衛生事項。 2 前項暴力預防措施，事業單位勞工人數達一百人以上者，雇主應依勞工執行職務之風險特性，參 照中央主管機關公告之相關指引，訂定執行職務遭受不法侵害預防計畫，並據以執行；於勞工人 數未達一百人者，得以執行紀錄或文件代替。 第 324-4 條 雇主對於具有顯著之濕熱、寒冷、多濕暨發散有害氣體、蒸氣、粉塵及其他有害勞工健康之工作 場所，應於各該工作場所外，設置供勞工休息、飲食等設備。但坑內等特殊作業場所設置有困難 者，不在此限。 第 324-5 條 雇主對於連續站立作業之勞工，應設置適當之坐具，以供休息時使用。 第 324-6 條 雇主使勞工從事戶外作業，為防範環境引起之熱疾病，應視天候狀況採取下列危害預防措施： 一、降低作業場所之溫度。 二、提供陰涼之休息場所。 三、提供適當之飲料或食鹽水。 四、調整作業時間。 五、增加作業場所巡視之頻率。 六、實施健康管理及適當安排工作。 七、採取勞工熱適應相關措施。 八、留意勞工作業前及作業中之健康狀況。 九、實施勞工熱疾病預防相關教育宣導。 十、建立緊急醫療、通報及應變處理機制。 第 324-7 條 雇主使勞工從事外送作業，應評估交通、天候狀況、送達件數、時間及地點等因素，並採取適當 措施，合理分派工作，避免造成勞工身心健康危害。 第 十三 章 附則 第 325 條 各業特殊環境安全衛生設施標準及特殊危險、有害作業場所安全衛生設施標準，中央主管機關依 其性質另行規定之。 第 325-1 條 事業單位交付無僱傭關係之個人親自履行外送作業者，外送作業危害預防及身心健康保護措施準 用"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二百八十六條",
        "content": "之三及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三百二十四條",
        "content": "之七之規定。 第 326 條 本規則規定之一切有關安全衛生設施，雇主應切實辦理，並應經常注意維修與保養。如發現有異 常時，應即補修或採其他必要措施。如有臨時拆除或使其暫時喪失效能之必要時，應顧及勞工身 體及作業狀況，使其暫停工作或採其他必要措施，於其原因消除後，應即恢復原狀。 第 326-1 條 1 自營作業者，準用本規則有關雇主義務之規定。 2 受工作場所負責人指揮或監督從事勞動之人員，比照該事業單位之勞工，適用本規則之規定。 第 326-2 條 （刪除） 第 326-3 條 （刪除） 第 326-4 條 （刪除） 第 326-5 條 （刪除） 第 326-6 條 （刪除） 第 326-7 條 （刪除） 第 326-8 條 （刪除） 第 326-9 條 （刪除） 第 327 條 雇主應規定勞工遵守下列事項，以維護依本規則規定設置之安全衛生設備： 一、不得任意拆卸或使其失去效能。 二、發現被拆卸或喪失效能時，應即報告雇主或主管人員。 第 328 條 1 本規則自發布日施行。 2 本規則中華民國一百零三年七月一日修正發布之條文，自一百零三年七月三日施行；一百零八年 四月三十日修正發布之"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二百七十七條",
        "content": "之一，自一百零九年一月一日施行；一百十一年八月十二 日修正發布之"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第一百二十八條",
        "content": "之九，自一百十三年一月一日施行；一百十三年八月一日修正發布 之"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二百二十七條",
        "content": "之一，自一百十四年一月一日施行。"
      }
    ]
  },
  {
    "name": "勞工健康保護規則",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第三項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第三項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十一條",
        "content": "第三項 及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十二條",
        "content": "第四項規定訂定之。 第 2 條 本規則用詞，定義如下： 一、特別危害健康作業：指本法施行細則"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十八條",
        "content": "規定之作業；其作業名稱，如附表一。 二、第一類事業、第二類事業及第三類事業：指職業安全衛生管理辦法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "及其附表所定之事 業。 三、臨時性作業：指正常作業以外之作業，其作業期間不超過三個月，且一年內不再重複者。 第 二 章 勞工健康服務醫護人員與相關人員資格及措施 第 3 條 1 事業單位勞工人數在三百人以上或從事特別危害健康作業之勞工人數在五十人以上者，應視其規 模及性質，分別依附表二與附表三所定之人力配置及臨場服務頻率，僱用或特約從事勞工健康服 務之醫師及僱用從事勞工健康服務之護理人員（以下簡稱醫護人員），辦理勞工健康服務。 2 前項所定事業單位，經醫護人員評估勞工有心理或肌肉骨骼疾病預防需求者，得僱用勞工健康服 務相關人員提供服務；其僱用之人員，於勞工人數在三千人以上者，得納入附表三計算。但僱用 從事勞工健康服務護理人員之比例，應達四分之三以上。 第 4 條 1 事業單位勞工人數在五十人以上未達三百人者，應視其規模及性質，依附表四所定特約醫護人員 臨場服務頻率，辦理勞工健康服務。 2 前項所定事業單位，經醫護人員評估勞工有心理或肌肉骨骼疾病預防需求者，得特約勞工健康服 務相關人員提供服務；其服務頻率，得納入附表四計算。但各年度由從事勞工健康服務護理人員 之總服務頻率，應達二分之一以上。 第 5 條 1 事業單位特約醫護人員或勞工健康服務相關人員辦理勞工健康服務，應委託下列機構之一，由該 機構指派其符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "所定資格之人員為之： 一、全民健康保險特約之醫院或診所，且聘僱有符合資格之醫護人員或勞工健康服務相關人員者。 二、中央主管機關認可具勞工健康顧問服務類之職業安全衛生顧問服務機構。 三、其他經中央主管機關指定公告之機構。 2 中央主管機關得對前項之機構實施查核，並將查核結果公開之。 3 前項之查核，中央主管機關得委託學術機構或相關團體辦理之。 第 6 條 1"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "第三項所定僱用之醫護人員及勞工健康服務相關人員，不得兼任其他法令所定 專責（任）人員或從事其他與勞工健康服務無關之工作。 2 前項人員因故依勞動相關法令請假超過三十日，未能執行職務時，雇主得委託前條第一項所定之 機構，指派符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "規定資格之人員代理之。 3 雇主對於依本規則規定僱用或特約之醫護人員或勞工健康服務相關人員，應依中央主管機關公告 之方式報請備查；變更時，亦同。 第 7 條 1 從事勞工健康服務之醫師，應符合下列資格之一： 一、職業醫學科專科醫師資格。 二、具中央衛生福利主管機關所定之專科醫師資格，並依附表五規定之課程訓練合格。 2 從事勞工健康服務之護理人員、勞工健康服務相關人員，應符合下列資格，且具實務工作經驗二 年以上，並依附表六規定之課程訓練合格： 一、護理人員：護理師或護士資格。 二、勞工健康服務相關人員：心理師、職能治療師或物理治療師資格。 第 8 條 1 雇主應使其醫護人員或勞工健康服務相關人員，接受下列課程之在職教育訓練，其訓練時間每三 年合計至少十二小時，且每一類課程至少二小時： 一、職業安全衛生相關法規。 二、職場健康風險評估。 三、職場健康管理實務。 2 從事勞工健康服務之醫師為職業醫學科專科醫師者，應接受前項第一款所定課程之在職教育訓練， 其訓練時間每三年合計至少二小時，不受前項規定之限制。 3"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "第一項所定之機構，應依前二項規定，使其醫護人員或勞工健康服務相關人員，接受在職 教育訓練。 4 第一項及第二項訓練，得於中央主管機關建置之網路學習，其時數之採計，不超過六小時。 5 前條課程訓練、第一項及第二項所定之在職教育訓練，得由各級勞工、衛生主管機關或勞動檢查 機構自行辦理，或由中央主管機關認可之機構或訓練單位辦理。 6 前項辦理訓練之機關（構）或訓練單位，應依中央主管機關公告之內容及方式登錄系統。 第 9 條 雇主應使醫護人員及勞工健康服務相關人員臨場辦理下列勞工健康服務事項： 一、勞工體格（健康）檢查結果之分析與評估、健康管理及資料保存。 二、協助雇主選配勞工從事適當之工作。 三、辦理健康檢查結果異常者之追蹤管理及健康指導。 四、辦理未滿十八歲勞工、有母性健康危害之虞之勞工、職業傷病勞工與職業健康相關高風險勞 工之評估及個案管理。 五、職業衛生或職業健康之相關研究報告及傷害、疾病紀錄之保存。 六、勞工之健康教育、衛生指導、身心健康保護、健康促進等措施之策劃及實施。 七、工作相關傷病之預防、健康諮詢與急救及緊急處置。 八、定期向雇主報告及勞工健康服務之建議。 九、其他經中央主管機關指定公告者。 第 10 條 1 事業單位對其他受工作場所負責人指揮或監督從事勞動之人員，應比照該事業單位勞工，辦理前 條所定勞工健康服務事項。 2 前項從事勞動之人員不提供個人健康資料及書面同意者，事業單位仍應辦理前條第五款至第八款 規定之事項。 第 11 條 為辦理前二條所定勞工健康服務，雇主應使醫護人員與勞工健康服務相關人員，配合職業安全衛 生、人力資源管理及相關部門人員訪視現場，辦理下列事項： 一、辨識與評估工作場所環境、作業及組織內部影響勞工身心健康之危害因子，並提出改善措施 之建議。 二、提出作業環境安全衛生設施改善規劃之建議。 三、調查勞工健康情形與作業之關連性，並採取必要之預防及健康促進措施。 四、提供復工勞工之職能評估、職務再設計或調整之諮詢及建議。 五、其他經中央主管機關指定公告者。 第 12 條 前三條所定勞工健康服務事項，事業單位依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "規定僱用勞工健康服務護理人員或勞工健康服 務相關人員辦理者，應依勞工作業環境特性及性質，訂定勞工健康服務計畫，據以執行，每年評 估成效及檢討；依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "規定以特約勞工健康服務護理人員或勞工健康服務相關人員辦理者，其 勞工健康服務計畫，得以執行紀錄或文件代替。 第 13 條 1 屬第二類事業或第三類事業之雇主，使其勞工提供勞務之場所有下列情形之一者，得訂定勞工健 康管理方案，據以辦理，不受"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "有關辦理勞工健康服務規定之限制： 一、工作場所分布不同地區。 二、勞工提供勞務之場所，非於雇主設施內或其可支配管理處。 2 前項勞工健康管理方案之內容，包括下列事項，並應每年評估成效及檢討： 一、工作環境危害性質。 二、勞工作業型態及分布。 三、高風險群勞工健康檢查情形評估。 四、依評估結果採行之下列勞工健康服務措施： （一）安排醫師面談及健康指導。 （二）採取書面或遠端通訊等方式，提供評估、建議或諮詢服務。 3 雇主執行前項規定，應僱用勞工健康服務護理人員或委由中央主管機關認可具勞工健康顧問服務 類之職業安全衛生顧問服務機構或其他機構，指派符合資格之醫護人員為之，並實施必要之臨場 健康服務，其服務頻率依附表七規定辦理。 第 14 條 1 雇主執行"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "所定相關事項，應依附表八規定項目填寫紀錄表，並依相關建議事項 採取必要措施。 2 前項紀錄表及採行措施之文件，應保存三年。 第 15 條 1 事業單位應參照工作場所大小、分布、危險狀況與勞工人數，備置足夠急救藥品及器材，並置急 救人員辦理急救事宜。但已具有急救功能之醫療保健服務業，不在此限。 2 前項急救人員應具下列資格之一，且不得有失聰、兩眼裸視或矯正視力後均在零點六以下、失能 及健康不良等，足以妨礙急救情形： 一、醫護人員。 二、經職業安全衛生教育訓練規則所定急救人員之安全衛生教育訓練合格。 三、緊急醫療救護法所定救護技術員。 3 第一項所定急救藥品與器材，應置於適當固定處所及保持清潔，至少每六個月定期檢查。對於被 污染或失效之物品，應隨時予以更換及補充。 4 第一項急救人員，每一輪班次應至少置一人；其每一輪班次勞工人數超過五十人者，每增加五十 人，應再置一人。但事業單位有下列情形之一，且已建置緊急連線、通報或監視裝置等措施者， 不在此限： 一、第一類事業，每一輪班次僅一人作業。 二、第二類或第三類事業，每一輪班次勞工人數未達五人。 5 急救人員因故未能執行職務時，雇主應即指定具第二項資格之人員，代理其職務。 第 三 章 健康檢查及管理 第 16 條 1 雇主僱用勞工時，除應依附表九所定之檢查項目實施一般體格檢查外，另應按其作業類別，依附 表十所定之檢查項目實施特殊體格檢查。 2 有下列情形之一者，得免實施前項所定一般體格檢查： 一、非繼續性之臨時性或短期性工作，其工作期間在六個月以內。 二、其他法規已有體格或健康檢查之規定。 三、其他經中央主管機關指定公告。 3 第一項所定檢查距勞工前次檢查未超過"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "規定之定期檢查期限，經勞工提出證 明者，得免實施。 第 17 條 1 雇主對在職勞工，應依下列規定，定期實施一般健康檢查： 一、年滿六十五歲者，每年檢查一次。 二、四十歲以上未滿六十五歲者，每三年檢查一次。 三、未滿四十歲者，每五年檢查一次。 2 前項所定一般健康檢查之項目與檢查紀錄，應依前條附表九及附表十一規定辦理。但經檢查為先 天性辨色力異常者，得免再實施辨色力檢查。 第 18 條 1 雇主使勞工從事"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "規定之特別危害健康作業，應每年或於變更其作業時，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "附表十 所定項目，實施特殊健康檢查。 2 雇主使勞工接受定期特殊健康檢查時，應將勞工作業內容、最近一次之作業環境監測紀錄及危害 暴露情形等作業經歷資料交予醫師。 3 前項作業環境監測紀錄及危害暴露情形等資料，屬游離輻射作業者，應依游離輻射防護法相關規 定辦理。 第 19 條 前三條規定之檢查紀錄，應依下列規定辦理： 一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "附表九之檢查結果，應依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "附表十一所定格式記錄。檢查紀錄至少保存七年。 二、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "附表十之各項特殊體格（健康）檢查結果，應依中央主管機關公告之格式記錄。檢 查紀錄至少保存十年。 第 20 條 從事下列作業之各項特殊體格（健康）檢查紀錄，應至少保存三十年： 一、游離輻射。 二、粉塵。 三、三氯乙烯及四氯乙烯。 四、聯苯胺與其鹽類、4-胺基聯苯及其鹽類、4-硝基聯苯及其鹽類、β-萘胺及其鹽類、二氯聯苯 胺及其鹽類及 α-萘胺及其鹽類。 五、鈹及其化合物。 六、氯乙烯。 七、苯。 八、鉻酸與其鹽類、重鉻酸及其鹽類。 九、砷及其化合物。 十、鎳及其化合物。 十一、1,3-丁二烯。 十二、甲醛。 十三、銦及其化合物。 十四、石綿。 十五、鎘及其化合物。 第 21 條 1 雇主使勞工從事"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "規定之特別危害健康作業時，應建立其暴露評估及健康管理資料，並將其 定期實施之特殊健康檢查，依下列規定分級實施健康管理： 一、第一級管理：特殊健康檢查或健康追蹤檢查結果，全部項目正常，或部分項目異常，而經醫 師綜合判定為無異常者。 二、第二級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異常，經醫師綜合判定為 異常，而與工作無關者。 三、第三級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異常，經醫師綜合判定為 異常，而無法確定此異常與工作之相關性，應進一步請職業醫學科專科醫師評估者。 四、第四級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異常，經醫師綜合判定為 異常，且與工作有關者。 2 前項所定健康管理，屬於第二級管理以上者，應由醫師註明其不適宜從事之作業與其他應處理及 注意事項；屬於第三級管理或第四級管理者，並應由醫師註明臨床診斷。 3 雇主對於第一項所定第二級管理者，應提供勞工個人健康指導；第三級管理者，應請職業醫學科 專科醫師實施健康追蹤檢查，必要時應實施疑似工作相關疾病之現場評估，且應依評估結果重新 分級，並將分級結果及採行措施依中央主管機關公告之方式通報；屬於第四級管理者，經職業醫 學科專科醫師評估現場仍有工作危害因子之暴露者，應採取危害控制及相關管理措施。 4 前項健康追蹤檢查紀錄，依前二條規定辦理。 第 22 條 特別危害健康作業之管理、監督人員或相關人員及於各該場所從事其他作業之人員，有受健康危 害之虞者，適用"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十八條",
        "content": "規定。但臨時性作業者，不在此限。 第 23 條 1 雇主於勞工經體格檢查、健康檢查或健康追蹤檢查後，應採取下列措施： 一、參採醫師依附表十二規定之建議，告知勞工，並適當配置勞工於工作場所作業。 二、對檢查結果異常之勞工，應由醫護人員提供其健康指導；其經醫師健康評估結果，不能適應 原有工作者，應參採醫師之建議，變更其作業場所、更換工作或縮短工作時間，並採取健康 管理措施。 三、將檢查結果發給受檢勞工。 四、彙整受檢勞工之歷年健康檢查紀錄。 2 前項第二款規定之健康指導及評估建議，應由"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "規定之醫護人員為之。 但依規定免僱用或特約醫護人員者，得由辦理勞工體格及健康檢查之醫護人員為之。 3 第一項規定之勞工體格及健康檢查紀錄、健康指導與評估等勞工醫療資料之保存及管理，應保障 勞工隱私權。 第 24 條 1 雇主使勞工從事本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "規定之高溫度、異常氣壓、高架、精密或重體力勞動作業時，應參 採從事勞工健康服務醫師綜合評估勞工之體格或健康檢查結果之建議，適當配置勞工之工作及休 息時間。 2 前項醫師之評估，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "規定免僱用或特約醫師者，得由辦理勞工體格及健康檢查之 醫師為之。 第 25 條 離職勞工要求提供其健康檢查有關資料時，雇主不得拒絕。但超過保存期限者，不在此限。 第 26 條 雇主實施勞工特殊健康檢查，應將辦理期程、作業類別與辦理勞工體格及健康檢查之醫療機構等 內容，登錄於中央主管機關公告之系統。 第 四 章 附則 第 27 條 1 依癌症防治法規定，對於符合癌症篩檢條件之勞工，於事業單位實施勞工健康檢查時，得經勞工 同意，一併進行口腔癌、大腸癌、女性子宮頸癌及女性乳癌之篩檢。 2 前項之檢查結果不列入健康檢查紀錄表。 3 前二項所定篩檢之對象、時程、資料申報、經費及其他規定事項，依中央衛生福利主管機關規定 辦理。 第 28 條 本規則除"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "第一項所定事業單位勞工人數在五十人以上未達一百人辦理勞工健康服務之規定、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十六條",
        "content": "附表十編號二十七及三十二，自中華民國一百十一年一月一日施行，及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "第三項自一百十一年七月一日施行外，自發布日施行。"
      }
    ]
  },
  {
    "name": "勞工職業災害保險及保護法",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第一項規定以外雇主之員工。 二、實際從事勞動之雇主。 三、參加海員總工會或船長公會為會員之外僱船員。 前項人員參加本保險後，非依本法規定，不得中途退保。 第一項第二款規定之雇主，應與其受僱員工，以同一投保單位參加本保險 。 僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數十人以下， 且仍實際從事海洋漁撈工作者，得依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第二款規定參加本保險，不受 前項規定之限制。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "規定以外之受僱員工或實際從事勞動之人員，得由雇主或 本人辦理參加本保險。 勞動基準法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十五條",
        "content": "第四項所定之人，得由受領勞務者辦理參加本保險 。 依前二項規定參加本保險之加保資格、手續、月投保薪資等級、保險費率 、保險費繳納方式及其他應遵行事項之辦法，由中央主管機關定之。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "所定參加本保險之人員，包括外國籍人員。 符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "規定之勞工，投保單位應於本法施行之當日或勞工到 職、入會、到訓之當日，列表通知保險人辦理投保手續。但依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第三 項第三款公告之人員，投保單位應於該公告指定日期為其辦理投保手續。 勞工於其雇主領有執業證照、依法辦理登記或設有稅籍前到職者，雇主應 於領有執業證照、依法辦理登記或設有稅籍之當日，辦理前項投保手續。 前二項勞工離職、退會、結（退）訓者，投保單位應於離職、退會、結（ 退）訓之當日，列表通知保險人辦理退保手續。 符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "規定之勞工，其保險效力之開始自到職當日起算，至離職當日 停止。但有下列情形者，其保險效力之開始，自各款所定期日起算： 一、勞工於其雇主符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第一項第一款規定前到職者，自雇主領有執 業證照、依法已辦理登記或設有稅籍之當日起算。 二、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第三項第三款公告之人員，自該公告指定日期起算。 符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "規定之勞工，其保險效力之開始，依下列規定辦理： 一、投保單位於其所屬勞工入會、到訓之當日通知保險人者，自通知當日 起算。 二、投保單位非於其所屬勞工入會、到訓之當日通知保險人者，自通知翌 日起算。 下列勞工，其保險效力之開始，自本法施行之日起算： 一、本法施行前，仍參加勞工保險職業災害保險或就業保險之被保險人。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 2/20 第 14 條 第 15 條 第 16 條 第 17 條 第 三 節 保險費 二、受僱於符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "規定投保單位之勞工，於本法施行前到職，未參加 勞工保險職業災害保險者。但依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第三項第三款公告之人員，不 適用之。 第二項勞工之保險效力之停止，依下列規定辦理： 一、投保單位於其所屬勞工退會、結（退）訓之當日通知保險人者，於通 知當日停止。 二、投保單位非於其所屬勞工退會、結（退）訓之當日通知保險人者，於 退會、結（退）訓當日停止。 三、勞工未退會、結（退）訓，投保單位辦理退保者，於通知當日停止。 依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "規定參加本保險者，其保險效力之開始或停止，準用第二項、第 三項第一款及前項規定。 依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "規定參加本保險者，其保險效力之開始，依下列規定辦理： 一、自雇主、受領勞務者或實際從事勞動之人員保險費繳納完成之實際時 間起算。 二、前款保險費繳納完成時，另有向後指定日期者，自該日起算。 前項人員保險效力之停止，至雇主、受領勞務者或實際從事勞動之人員指 定之保險訖日停止。 前二項保險效力之起訖時點，於保險費繳納完成後，不得更改。 投保單位應為其所屬勞工，辦理投保、退保手續及其他有關保險事務。 前項投保、退保手續及其他有關保險事務，"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一 項第一款之投保單位得委託勞工團體辦理，其保險費之負擔及繳納方式， 分別依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "第一款及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項第一款規定辦理。 投保單位應備置所屬勞工名冊、出勤工作紀錄及薪資帳冊，並自被保險人 離職、退會或結（退）訓之日起保存五年。 保險人為查核投保單位勞工人數、工作情況及薪資，必要時，得查對前項 相關表冊，投保單位不得規避、妨礙或拒絕。 本保險之保險費，依被保險人當月月投保薪資及保險費率計算。 本保險費率，分為行業別災害費率及上、下班災害單一費率二種。 前項保險費率，於本法施行時，依中央主管機關公告之最近一次勞工保險 職業災害保險適用行業別及費率表辦理；其後自施行之日起，每三年調整 一次，由中央主管機關視保險實際收支情形及精算結果擬訂，報請行政院 核定後公告。 僱用員工達一定人數以上之投保單位，第二項行業別災害費率採實績費率 ，按其最近三年保險給付總額占應繳保險費總額及職業安全衛生之辦理情 形，由保險人每年計算調整之。 前項實績費率計算、調整及相關事項之辦法，由中央主管機關定之。 前條第一項月投保薪資，投保單位應按被保險人之月薪資總額，依投保薪 資分級表之規定，向保險人申報。 被保險人之薪資，在當年二月至七月調整時，投保單位應於當年八月底前 將調整後之月投保薪資通知保險人；在當年八月至次年一月調整時，應於 次年二月底前通知保險人。前開調整，均自通知之次月一日生效。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 3/20 第 18 條 第 19 條 第 20 條 第 21 條 第 22 條 依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第二款規定加保，其所得未達投保薪資分級表最高一級者 ，得自行舉證申報其投保薪資。 第一項投保薪資分級表，由中央主管機關擬訂，報請行政院核定後發布。 前項投保薪資分級表之下限與中央主管機關公告之基本工資相同；基本工 資調整時，該下限亦調整之。 被保險人投保薪資申報不實者，保險人得按查核資料逕行調整投保薪資至 適當等級，並通知投保單位；調整後之投保薪資與實際薪資不符時，應以 實際薪資為準。 依前項規定逕行調整之投保薪資，自調整之次月一日生效。 本保險之保險費負擔，依下列規定辦理之： 一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第一款、第二款及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "規定之被保 險人，除"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "第一項所定實際從事勞動之人員，保險費應自行負擔 外，全部由投保單位負擔。 二、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第一款規定之被保險人，由被保險人負擔百分之六十，其餘百 分之四十，由中央政府補助。 三、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第二款規定之被保險人，由被保險人負擔百分之二十，其餘百 分之八十，由中央政府補助。 四、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第三款規定之被保險人，由被保險人負擔百分之八十， 其餘百分之二十，由中央政府補助。 本保險之保險費，依下列規定按月繳納： 一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第一款及第二款規定之被保險人，投 保單位應於次月底前向保險人繳納。 二、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第三款規定之被保險人，其自行負擔之保險費 ，應按月向其所屬投保單位繳納，於次月底前繳清，所屬投保單位應 於再次月底前，負責彙繳保險人。 本保險之保險費一經繳納，概不退還。但因不可歸責於投保單位或被保險 人之事由致溢繳或誤繳者，不在此限。 投保單位對應繳納之保險費，未依前條第一項規定限期繳納者，得寬限十 五日；在寬限期間仍未向保險人繳納者，保險人自寬限期滿之翌日起至完 納前一日止，每逾一日加徵其應納費額百分之零點二滯納金；加徵之滯納 金額，以至應納費額百分之二十為限。 加徵前項滯納金十五日後仍未繳納者，保險人就其應繳之保險費及滯納金 ，得依法移送行政執行。投保單位無財產可供執行或其財產不足清償時， 由其代表人或負責人負連帶清償責任。 投保單位代表人或負責人有變更者，原代表人或負責人未繳清保險費或滯 納金時，新代表人或負責人應負連帶清償責任。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第三款規定之被保險人，其所負擔之保險費未依第 二十條第一項第二款規定期限繳納者，得寬限十五日；在寬限期間仍未向 其所屬投保單位繳納者，其所屬投保單位應準用前條第一項規定，代為加 收滯納金彙繳保險人。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "規定之被保險人欠繳保險費者，所屬投保單位應於彙繳當月份保險 費時，列報被保險人欠費名冊。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 4/20 第 23 條 第 24 條 第 25 條 第 26 條 第 27 條 第 28 條 第 四 節 保險給付 第 一 款 總則 投保單位依第一項規定代為加收滯納金十五日後，被保險人仍未繳納者， 保險人就其應繳之保險費及滯納金，得依法移送行政執行。 有下列情形之一者，保險人應暫行拒絕給付： 一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九條",
        "content": "第一項第三款規定之被保險人，經投保單位依前條規 定代為加收滯納金十五日後，仍未繳納保險費或滯納金。 二、前款被保險人，其所屬投保單位經保險人依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十一條",
        "content": "第一項規定加 徵滯納金十五日後，仍未繳清保險費或滯納金。但被保險人應繳部分 之保險費已繳納於投保單位者，不在此限。 三、被保險人，其因投保單位欠費，本身負有繳納義務而未繳清保險費或 滯納金。 四、被保險人，其擔任代表人或負責人之任一投保單位，未繳清保險費或 滯納金。 前項被保險人或投保單位未繳清保險費或滯納金期間，已領取之保險給付 ，保險人應以書面行政處分令其限期返還。 被保險人在本法施行前，有未繳清勞工保險職業災害保險之保險費或滯納 金者，準用前二項規定。 本保險之保險費及滯納金，優先於普通債權受清償。 本保險之保險費及滯納金不適用下列規定： 一、公司法有關公司重整之債務免責規定。 二、消費者債務清理條例有關清算之債務免責規定。 三、破產法有關破產之債務免責規定。 四、其他法律有關消滅時效規定。 本保險之給付種類如下： 一、醫療給付。 二、傷病給付。 三、失能給付。 四、死亡給付。 五、失蹤給付。 被保險人於保險效力開始後停止前，遭遇職業傷害或罹患職業病（以下簡 稱職業傷病），而發生醫療、傷病、失能、死亡或失蹤保險事故者，被保 險人、受益人或支出殯葬費之人得依本法規定，請領保險給付。 被保險人在保險有效期間遭遇職業傷病，於保險效力停止之翌日起算一年 內，得請領同一傷病及其引起疾病之醫療給付、傷病給付、失能給付或死 亡給付。 第一項職業傷病之職業傷害類型、職業病種類、審查認定基準、類型化調 查審查程序及其他相關事項之準則，由中央主管機關定之。 以現金發給之保險給付，其金額按被保險人平均月投保薪資及給付基準計 算。 前項平均月投保薪資，應按被保險人發生保險事故之當月起前六個月之實 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 5/20 第 29 條 第 30 條 第 31 條 第 32 條 第 33 條 際月投保薪資，平均計算；未滿六個月者，按其實際投保期間之平均月投 保薪資計算。 保險給付以日為給付單位者，按前項平均月投保薪資除以三十計算。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "規定之勞工，其投保單位未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "規定辦理投保、退保手續， 且發生保險事故者，該未依規定辦理期間之月投保薪資，由保險人按其月 薪資總額對應之投保薪資分級表等級予以認定。但以不高於事故發生時保 險人公告之最近年度全體被保險人平均月投保薪資對應之等級為限。 前項未依規定辦理期間之月投保薪資，投保單位或被保險人未提具相關薪 資資料供保險人審核時，按投保薪資分級表第一等級計算。 同一種保險給付，不得因同一事故而重複請領。 被保險人發生同一保險事故，被保險人、受益人或支出殯葬費之人同時符 合請領本保險、勞工保險、農民健康保險、農民職業災害保險、公教人員 保險、軍人保險或國民年金保險（以下簡稱其他社會保險）之給付條件時 ，僅得擇一請領。 不符合本法所定加保資格而參加本保險者，保險人應撤銷該被保險人之資 格；其有領取保險給付者，保險人應以書面行政處分令其限期返還。 不符合本法所定請領條件而溢領或誤領保險給付者，其溢領或誤領之保險 給付，保險人應以書面行政處分令其限期返還。 前二項給付返還規定，於受益人、請領人及法定繼承人準用之。 無正當理由不補具應繳之證明文件，或未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十七條",
        "content": "規定接受保險人指 定之醫院或醫師複檢者，保險人不發給保險給付。 保險人為辦理本保險業務或中央主管機關為審議保險爭議事項所需之必要 資料，得洽請被保險人、受益人、投保單位、醫事服務機構、醫師或其他 相關機關（構）、團體、法人或個人提供之；各該受洽請者不得規避、妨 礙、拒絕或為虛偽之證明、報告及陳述。 前項所定資料如下： 一、被保險人之出勤工作紀錄、病歷、處方箋、檢查化驗紀錄、放射線診 斷攝影片報告及醫療利用情形之相關資料。 二、被保險人作業情形及健康危害職業暴露相關資料。 三、投保單位辦理本保險事務之相關帳冊、簿據、名冊及書表。 四、其他與本保險業務或保險爭議事項相關之文件及電子檔案。 第一項所定提供機關（構）已建置前項資料電腦化作業者，保險人得逕洽 連結提供，各該機關（構）不得拒絕。 保險人及中央主管機關依前三項規定所取得之資料，應盡善良管理人之注 意義務；相關資料之保有、處理及利用等事項，應依個人資料保護法之規 定為之。 被保險人、受益人或支出殯葬費之人領取各種保險給付之權利，不得讓與 、抵銷、扣押或供擔保。 被保險人或受益人依本法規定請領現金給付者，得檢附保險人出具之證明 文件，於金融機構開立專戶，專供存入現金給付之用。 前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 6/20 第 34 條 第 35 條 第 36 條 第 37 條 第 38 條 第 39 條 第 40 條 第 二 款 醫療給付 已領取之保險給付，經保險人撤銷或廢止，應繳還而未繳還者，保險人得 自其本人或受益人所領取之本保險給付扣減之。 前項有關扣減保險給付之種類、方式、金額及其他相關事項之辦法，由中 央主管機關定之。 第一項應繳還而未繳還之保險給付，優先於普通債權受清償，且不適用下 列規定： 一、公司法有關公司重整之債務免責規定。 二、消費者債務清理條例有關清算之債務免責規定。 三、破產法有關破產之債務免責規定。 依本法以現金發給之保險給付，經保險人核定後，應在十五日內給付之； 年金給付應於次月底前給付。逾期給付可歸責於保險人者，其逾期部分應 加給利息。 前項利息，以各該年一月一日之郵政儲金一年期定期存款固定利率為準， 按日計算，並以新臺幣元為單位，角以下四捨五入。 投保單位未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "規定，為符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "規定之勞工辦理投保、退保手 續，且勞工遭遇職業傷病請領保險給付者，保險人發給保險給付後，應於 該保險給付之範圍內，確認投保單位應繳納金額，並以書面行政處分令其 限期繳納。 投保單位已依前項規定繳納者，其所屬勞工請領之保險給付得抵充其依勞 動基準法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十九條",
        "content": "規定應負擔之職業災害補償。 第一項繳納金額之範圍、計算方式、繳納方式、繳納期限及其他應遵行事 項之辦法，由中央主管機關定之。 領取保險給付之請求權，自得請領之日起，因五年間不行使而消滅。 醫療給付分門診及住院診療。 前項醫療給付，得由保險人委託全民健康保險保險人辦理。 被保險人遭遇職業傷病時，應至全民健康保險特約醫院或診所診療；其所 發生之醫療費用，由保險人支付予全民健康保險保險人，被保險人不得請 領現金。 前項診療範圍、醫療費用之給付項目及支付標準，除準用全民健康保險法 及其相關規定辦理外，由保險人擬訂，並會商全民健康保險保險人後，報 請中央主管機關核定發布。 被保險人遭遇職業傷病時，應由投保單位填發職業傷病門診單或住院申請 書（以下簡稱醫療書單）申請診療；投保單位未依規定填發或被保險人依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "規定自行投保者，被保險人得向保險人請領，經查明屬實後發給。 被保險人未檢具前項醫療書單，經醫師診斷罹患職業病者，得由醫師開具 職業病門診單。 前項醫師開具資格、門診單之申領、使用及其他應遵行事項之辦法，由保 險人擬訂，報請中央主管機關核定發布。 被保險人有下列情形之一者，得向保險人申請核退醫療費用： 一、遭遇職業傷病，未持醫療書單至全民健康保險特約醫院或診所診療， 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 7/20 第 41 條 第 42 條 第 43 條 第 44 條 第 三 款 傷病給付 第 四 款 失能給付 於事後補具。 二、於我國境內遭遇職業傷病，因緊急傷病至非全民健康保險特約醫院或 診所診療。 三、於我國境外遭遇職業傷病，須於當地醫院或診所診療。 前項申請核退醫療費用，應檢附之證明文件、核退期限、核退基準、程序 及緊急傷病範圍，準用全民健康保險法及其相關規定辦理。 投保單位填具醫療書單，不符合保險給付規定、虛偽不實或交非被保險人 使用者，其全部醫療費用除依全民健康保險相關法令屬全民健康保險保險 人負擔者外，應由投保單位負責償付。 全民健康保險特約醫院或診所提供被保險人之醫療不屬於本保險給付範圍 時，其醫療費用應由醫院、診所或被保險人自行負責。 第一項情形，保險人應以書面行政處分命投保單位限期返還保險人支付全 民健康保險保險人醫療費用之相同金額。 被保險人遭遇職業傷病不能工作，致未能取得原有薪資，正在治療中者， 自不能工作之日起算第四日起，得請領傷病給付。 前項傷病給付，前二個月按被保險人平均月投保薪資發給，第三個月起按 被保險人平均月投保薪資百分之七十發給，每半個月給付一次，最長以二 年為限。 被保險人遭遇職業傷病，經治療後，症狀固定，再行治療仍不能改善其治 療效果，經全民健康保險特約醫院或診所診斷為永久失能，符合本保險失 能給付標準規定者，得按其平均月投保薪資，依規定之給付基準，請領失 能一次金給付。 前項被保險人之失能程度，經評估符合下列情形之一者，得請領失能年金 ： 一、完全失能：按平均月投保薪資百分之七十發給。 二、嚴重失能：按平均月投保薪資百分之五十發給。 三、部分失能：按平均月投保薪資百分之二十發給。 被保險人於中華民國九十八年一月一日勞工保險年金制度施行前有勞工保 險年資，經評估符合失能年金給付條件，除已領取失能年金者外，亦得選 擇請領失能一次金，經保險人核付後，不得變更。 被保險人請領部分失能年金期間，不得同時領取同一傷病之傷病給付。 第一項及第二項所定失能種類、狀態、等級、給付額度、開具診斷書醫療 機構層級、審核基準、失能程度之評估基準及其他應遵行事項之標準，由 中央主管機關定之。 請領失能年金者，同時有符合下列各款條件之一所定眷屬，每一人加發依 前條第二項規定計算後金額百分之十之眷屬補助，最多加發百分之二十： 一、配偶應年滿五十五歲且婚姻關係存續一年以上。但有下列情形之一者 ，不在此限： （一）無謀生能力。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 8/20 第 45 條 第 46 條 第 47 條 （二）扶養第三款規定之子女。 二、配偶應年滿四十五歲且婚姻關係存續一年以上，且每月工作收入未超 過投保薪資分級表第一級。 三、子女應符合下列條件之一，其為養子女者，並須有收養關係六個月以 上： （一）未成年。 （二）無謀生能力。 （三）二十五歲以下，在學，且每月工作收入未超過投保薪資分級表第一 級。 前項各款眷屬有下列情形之一者，其加發眷屬補助應停止發給： 一、配偶離婚或不符合前項第一款及第二款所定請領條件。 二、子女不符合前項第三款所定請領條件。 三、入獄服刑、因案羈押或拘禁。 四、失蹤。 前項第三款所稱拘禁，指受拘留、留置、觀察勒戒、強制戒治或保安處分 裁判之宣告，在特定處所執行中，其人身自由受剝奪或限制者。但執行保 護管束、保外就醫或假釋中者，不包括在內。 被保險人領取失能年金後，保險人應至少每五年審核其失能程度。但經保 險人認為無須審核者，不在此限。 保險人依前項規定審核領取失能年金者，認為其失能程度減輕，仍符合失 能年金給付條件時，應改按減輕後之失能程度發給失能年金；其失能程度 減輕至不符合失能年金給付條件時，應停止發給失能年金，另發給失能一 次金。 第一項之審核，保險人應結合職能復健措施辦理。 被保險人之身體原已局部失能，再因職業傷病致身體之同一部位失能程度 加重或不同部位發生失能者，保險人應按其加重部分之失能程度，依失能 給付標準計算發給失能給付。但失能一次金合計不得超過第一等級之給付 基準。 前項被保險人符合失能年金給付條件，並請領失能年金給付者，保險人應 按月發給失能年金給付金額之百分之八十，至原已局部失能程度依失能給 付標準所計算之失能一次金給付金額之半數扣減完畢為止。 前二項被保險人在保險有效期間遭遇職業傷病，原已局部失能，而未請領 失能給付者，保險人應按其加重後之失能程度，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十三條",
        "content": "規定發給失 能給付。但失能一次金合計不得超過第一等級之給付基準。 請領失能年金之被保險人，因同一職業傷病或再遭遇職業傷病，致同一部 位失能程度加重或不同部位發生失能者，保險人應按其評估後之失能程度 ，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十三條",
        "content": "第二項規定發給失能年金。但失能程度仍符合原領年金給 付條件者，應繼續發給原領年金給付。 前四項給付發給之方法及其他應遵行事項之標準，由中央主管機關定之。 保險人於審核失能給付，認為被保險人有複檢必要時，得另行指定醫院或 醫師複檢。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 9/20 第 48 條 第 49 條 第 50 條 第 51 條 第 五 款 死亡給付 被保險人經評估為終身無工作能力，領取本保險或勞工保險失能給付者， 由保險人逕予退保。 被保險人於保險有效期間，遭遇職業傷病致死亡時，支出殯葬費之人，得 請領喪葬津貼。 前項被保險人，遺有配偶、子女、父母、祖父母、受其扶養之孫子女或受 其扶養之兄弟姊妹者，得依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十二條",
        "content": "所定順序，請領遺屬年金，其條件 如下： 一、配偶符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十四條",
        "content": "第一項第一款或第二款規定者。 二、子女符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十四條",
        "content": "第一項第三款規定者。 三、父母、祖父母年滿五十五歲，且每月工作收入未超過投保薪資分級表 第一級者。 四、孫子女符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十四條",
        "content": "第一項第三款第一目至第三目規定情形之一者 。 五、兄弟姊妹符合下列條件之一： （一）有"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十四條",
        "content": "第一項第三款第一目或第二目規定情形。 （二）年滿五十五歲，且每月工作收入未超過投保薪資分級表第一級。 前項當序遺屬於被保險人死亡時，全部不符合遺屬年金給付條件者，得請 領遺屬一次金，經保險人核付後，不得再請領遺屬年金。 保險人依前項規定核付遺屬一次金後，尚有未具名之其他當序遺屬時，不 得再請領遺屬年金，應由具領之遺屬負責分與之。 被保險人於中華民國九十八年一月一日勞工保險年金制度實施前有保險年 資者，其遺屬除得依第二項規定請領遺屬年金外，亦得選擇請領遺屬津貼 ，不受第二項各款所定條件之限制，經保險人核付後，不得變更。 依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十三條",
        "content": "第二項第一款或第二款規定請領失能年金者，於領取期間死 亡時，其遺屬符合前條第二項規定者，得請領遺屬年金。 被保險人於中華民國九十八年一月一日勞工保險年金制度施行前有保險年 資者，其遺屬除得依前項規定請領年金給付外，亦得選擇一次請領失能給 付扣除已領年金給付總額之差額，不受前條第二項各款所定條件之限制， 經保險人核付後，不得變更。 前項差額之請領順序及發給方法，準用"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十二條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十三條",
        "content": "規定。 前二條所定喪葬津貼、遺屬年金、遺屬一次金及遺屬津貼給付之基準如下 ： 一、喪葬津貼：按被保險人平均月投保薪資一次發給五個月。但被保險人 無遺屬者，按其平均月投保薪資一次發給十個月。 二、遺屬年金： （一）依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十九條",
        "content": "第二項規定請領遺屬年金者，按被保險人之平均月投 保薪資百分之五十發給。 （二）依前條第一項規定請領遺屬年金者，依失能年金給付基準計算後金 額之半數發給。 三、遺屬一次金及遺屬津貼：按被保險人平均月投保薪資發給四十個月。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 10/20 第 52 條 第 53 條 第 54 條 第 55 條 第 六 款 失蹤給付 第 七 款 年金給付之申請及核發 遺屬年金於同一順序之遺屬有二人以上時，每多一人加發依前項第二款計 算後金額之百分之十，最多加計百分之二十。 請領遺屬年金、遺屬一次金及遺屬津貼之順序如下： 一、配偶及子女。 二、父母。 三、祖父母。 四、受扶養之孫子女。 五、受扶養之兄弟姊妹。 前項當序受領遺屬年金、遺屬一次金或遺屬津貼者存在時，後順序之遺屬 不得請領。 第一項第一順序之遺屬全部不符合請領條件，或有下列情形之一且無同順 序遺屬符合請領條件時，第二順序之遺屬得請領遺屬年金： 一、死亡。 二、提出放棄請領書。 三、於符合請領條件之日起算一年內未提出請領。 前項遺屬年金於第一順序之遺屬主張請領或再符合請領條件時，即停止發 給，並由第一順序之遺屬請領。但已發放予第二順序遺屬之年金，不予補 發。 本保險之喪葬津貼、遺屬年金、遺屬一次金及遺屬津貼，以一人請領為限 。符合請領條件者有二人以上時，應共同具領，未共同具領或保險人核定 前另有他人提出請領，保險人應通知各申請人協議其中一人代表請領，未 能協議者，按總給付金額平均發給各申請人。 同一順序遺屬有二人以上，有其中一人請領遺屬年金時，應發給遺屬年金 。但經共同協議依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十九條",
        "content": "第五項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十條",
        "content": "第二項規定請領遺屬津貼 或失能給付扣除已領年金給付總額之差額者，依其協議辦理。 保險人依前二項規定發給遺屬給付後，尚有未具名之其他當序遺屬時，應 由具領之遺屬負責分與之。 領取遺屬年金者，有下列情形之一時，其年金給付應停止發給： 一、配偶再婚或不符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十九條",
        "content": "第二項第一款所定請領條件。 二、子女、父母、祖父母、孫子女、兄弟姊妹，不符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十九條",
        "content": "第二項 第二款至第五款所定請領條件。 三、有"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十四條",
        "content": "第二項第三款或第四款規定之情形。 被保險人於作業中遭遇意外事故致失蹤時，自失蹤之日起，發給失蹤給付 。 前項失蹤給付，按被保險人平均月投保薪資百分之七十，於每滿三個月之 期末給付一次，至生還之前一日、失蹤滿一年之前一日或受死亡宣告裁判 確定死亡時之前一日止。 第一項被保險人失蹤滿一年或受死亡宣告裁判確定死亡時，其遺屬得依第 四十九條規定，請領死亡給付。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 11/20 第 56 條 第 57 條 第 58 條 第 59 條 第 60 條 第 61 條 第 五 節 保險基金及經費 被保險人或其受益人符合請領年金給付條件者，應填具申請書及檢附相關 文件向保險人提出申請。 前項被保險人或其受益人，經保險人審核符合請領規定者，其年金給付自 申請之當月起，按月發給，至應停止發給之當月止。 遺屬年金之受益人未於符合請領條件之當月提出申請者，其提出請領之日 起前五年得領取之給付，由保險人追溯補給之。但已經其他受益人請領之 部分，不適用之。 被保險人或其受益人請領年金給付時，保險人得予以查證，並得於查證期 間停止發給，經查證符合給付條件者，應補發查證期間之給付，並依規定 繼續發給。 領取年金給付者不符合給付條件或死亡時，本人或其繼承人應自事實發生 之日起三十日內，檢附相關文件資料通知保險人，保險人應自事實發生之 次月起停止發給年金給付。 領取年金給付者死亡，應發給之年金給付未及撥入其帳戶時，得由繼承人 檢附載有申請人死亡日期及繼承人之證明文件請領之；繼承人有二人以上 時，得檢附共同委任書及切結書，由其中一人請領。 領取年金給付者或其繼承人未依第二項規定通知保險人，致溢領年金給付 者，保險人應以書面通知溢領人，自得發給之年金給付扣減之，無給付金 額或給付金額不足扣減時，保險人應以書面通知其於三十日內繳還。 被保險人或其受益人因不同保險事故，同時請領本保險或其他社會保險年 金給付時，本保險年金給付金額應考量被保險人或其受益人得請領之年金 給付數目、金額、種類及其他生活保障因素，予以減額調整。 前項本保險年金給付減額調整之比率，以百分之五十為上限。 第一項有關本保險年金給付應受減額調整情形、比率、方式及其他應遵行 事項之辦法，由中央主管機關定之。 本保險基金之來源如下： 一、設立時由勞工保險職業災害保險基金一次撥入之款項。 二、設立時由職業災害勞工保護專款一次撥入之款項。 三、保險費與其孳息之收入及保險給付支出之結餘。 四、保險費滯納金、依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "第一項規定繳納之金額。 五、基金運用之收益。 六、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第一百零一條",
        "content": "之罰鍰收入。 本保險基金得為下列之運用： 一、投資國內債務證券。 二、存放國內之金融機構及投資短期票券。 三、其他經中央主管機關核准有利於本保險基金收益之投資。 勞動部勞動基金運用局應每年將本保險基金之運用情形及其積存數額，按 年送保險人彙報中央主管機關公告之。 本保險基金除作為第二章保險給付支出、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十二條",
        "content": "編列之經費、第四章 與第六章保險給付及津貼、補助支出、審核保險給付必要費用及前條之運 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 12/20 第 62 條 第 63 條 第 64 條 第 65 條 第 三 章 職業災害預防及重建 第 一 節 經費及相關協助措施 用外，不得移作他用或轉移處分。 中央主管機關得於職業災害保險年度應收保險費百分之二十及歷年經費執 行賸餘額度之範圍內編列經費，辦理下列事項： 一、職業災害預防。 二、預防職業病健康檢查。 三、職業傷病通報、職業災害勞工轉介及個案服務。 四、職業災害勞工重建。 五、捐（補）助依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十條",
        "content": "規定成立之財團法人。 六、其他有關職業災害預防、職業病防治、職業災害勞工重建與協助職業 災害勞工及其家屬之相關事項。 前項第一款至第四款及第六款業務，中央主管機關得委任所屬機關（構） 、委託、委辦或補助其他相關機關（構）、法人或團體辦理之。 第一項第五款與前項之補助條件、基準、程序及其他應遵行事項之辦法， 由中央主管機關定之。 被保險人從事中央主管機關指定有害作業者，投保單位得向保險人申請預 防職業病健康檢查。 勞工曾從事經中央主管機關另行指定有害作業者，得向保險人申請健康追 蹤檢查。 前二項預防職業病健康檢查費用及健康追蹤檢查費用之支付，由保險人委 託全民健康保險保險人辦理。 第一項及第二項有害作業之指定、檢查之申請方式、對象、項目、頻率、 費用、程序、認可之醫療機構、檢查結果之通報內容、方式、期限及其他 應遵行事項之辦法，由中央主管機關定之。 主管機關應規劃整合相關資源，並得運用保險人核定本保險相關資料，依 職業災害勞工之需求，提供下列適切之重建服務事項： 一、醫療復健：協助職業災害勞工恢復其生理心理功能所提供之診治及療 養，回復正常生活。 二、社會復健：促進職業災害勞工與其家屬心理支持、社會適應、福利諮 詢、權益維護及保障。 三、職能復健：透過職能評估、強化訓練及復工協助等，協助職業災害勞 工提升工作能力恢復原工作。 四、職業重建：提供職業輔導評量、職業訓練、就業服務、職務再設計、 創業輔導、促進就業措施及其他職業重建服務，協助職業災害勞工重 返職場。 職業災害勞工之重建涉及社會福利或醫療保健者，主管機關應協調衛生福 利主管機關，以提供整體性及持續性服務。 中央主管機關應規劃職業災害勞工個案管理服務機制，整合全國性相關職 業傷病通報資訊，建立職業災害勞工個案服務資料庫。 直轄市、縣（市）主管機關應建立轄區內通報及轉介機制，以掌握職業災 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 13/20 第 66 條 第 67 條 第 68 條 第 69 條 第 70 條 第 二 節 職業災害預防及重建財團法人 害勞工相關資訊，並應置專業服務人員，依職業災害勞工之需求，適時提 供下列服務： 一、職業災害勞工個案管理服務。 二、職業災害勞工家庭支持。 三、勞動權益維護。 四、復工協助。 五、轉介就業服務、職業輔導評量等職業重建資源。 六、連結相關社福資源。 七、其他有關職業災害勞工及其家庭之協助。 主管機關依前二項規定所取得之資料，應盡善良管理人之注意義務；相關 資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。 為使職業災害勞工恢復並強化其工作能力，雇主或職業災害勞工得向中央 主管機關認可之職能復健專業機構提出申請，協助其擬訂復工計畫，進行 職業災害勞工工作分析、功能性能力評估及增進其生理心理功能之強化訓 練等職能復健服務。 經認可之職能復健專業機構辦理前項所定職能復健服務事項，得向中央主 管機關申請補助。 前二項專業機構之認可條件、管理、人員資格、服務方式、申請補助程序 、補助基準、廢止及其他應遵行事項之辦法，由中央主管機關會商中央衛 生福利主管機關定之。 職業災害勞工經醫療終止後，雇主應依前條第一項所定復工計畫，並協助 其恢復原工作；無法恢復原工作者，經勞雇雙方協議，應按其健康狀況及 能力安置適當之工作。 為使職業災害勞工恢復原工作或安置於適當之工作，雇主應提供其從事工 作必要之輔助設施，包括恢復、維持或強化就業能力之器具、工作環境、 設備及機具之改善等。 前項輔助設施，雇主得向直轄市、縣（市）主管機關申請補助。 被保險人因職業傷病，於下列機構進行職能復健期間，得向直轄市、縣（ 市）主管機關請領職能復健津貼： 一、依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十三條",
        "content": "認可開設職業傷病門診之醫療機構。 二、依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十六條",
        "content": "認可之職能復健專業機構。 前項津貼之請領日數，合計最長發給一百八十日。 僱用職業災害勞工之事業單位，於符合下列情形之一者，得向直轄市、縣 （市）主管機關申請補助： 一、協助職業災害勞工恢復原工作、調整職務或安排其他工作。 二、僱用其他事業單位之職業災害勞工。 前二條及前項補助或津貼之條件、基準、申請與核發程序及其他應遵行事 項之辦法，由中央主管機關定之。 為統籌辦理本法職業災害預防及職業災害勞工重建業務，中央主管機關應 捐助成立財團法人職業災害預防及重建中心（以下簡稱職災預防及重建中 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 14/20 第 71 條 第 72 條 第 73 條 第 74 條 第 三 節 職業傷病通報及職業病鑑定 心）；其捐助章程，由中央主管機關定之。 職災預防及重建中心經費來源如下： 一、依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十二條",
        "content": "規定編列經費之捐（補）助。 二、政府機關（構）之捐（補）助。 三、受託業務及提供服務之收入。 四、設立基金之孳息。 五、捐贈收入。 六、其他與執行業務有關之收入。 職災預防及重建中心應建立人事、會計、內部控制及稽核制度，報中央主 管機關核定。 為監督並確保職災預防及重建中心之正常運作及健全發展，中央主管機關 應就其董事或監察人之遴聘及比例、資格、基金與經費之運用、財產管理 、年度重大措施等事項，訂定監督及管理辦法。 中央主管機關對於職災預防及重建中心之業務與財務運作狀況，應定期實 施查核，查核結果應於網站公開之。 中央主管機關得邀集勞工團體代表、雇主團體代表、有關機關代表及學者 專家，辦理職災預防及重建中心之績效評鑑，評鑑結果應送立法院備查。 為提供職業災害勞工職業傷病診治整合性服務及辦理職業傷病通報，中央 主管機關得補助經其認可之醫療機構辦理下列事項： 一、開設職業傷病門診，設置服務窗口。 二、整合醫療機構內資源，跨專科、部門通報職業傷病，提供診斷、治療 、醫療復健、職能復健等整合性服務。 三、建立區域職業傷病診治及職能復健服務網絡，適時轉介。 四、提供個案管理服務，進行必要之追蹤及轉介。 五、區域服務網絡之職業傷病通報。 六、疑似職業病之實地訪視。 七、其他職業災害勞工之醫療保健相關事項。 前項認可之醫療機構得整合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十六條",
        "content": "之職能復健專業機構，辦理整合性 服務措施。 勞工疑有職業病就診，醫師對職業病因果關係診斷有困難時，得轉介勞工 至第一項經認可之醫療機構。 雇主、醫療機構或其他人員知悉勞工遭遇職業傷病者，及遭遇職業傷病勞 工本人，得向主管機關通報；主管機關於接獲通報後，應依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十五條",
        "content": "規 定，整合職業傷病通報資訊，並適時提供該勞工必要之服務及協助措施。 第一項醫療機構之認可條件、管理、人員資格、服務方式、職業傷病通報 、疑似職業病實地訪視之辦理方式、補助基準、廢止與前項通報之人員、 方式、內容及其他應遵行事項之辦法，由中央主管機關會商中央衛生福利 主管機關定之。 中央主管機關為辦理職業病防治及職業災害勞工重建服務工作，得洽請下 列對象提供各款所定資料，不得拒絕： 一、中央衛生福利主管機關及所屬機關（構）依法所蒐集、處理罹患特定 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 15/20 第 75 條 第 76 條 第 77 條 第 78 條 第 79 條 第 80 條 第 四 章 其他勞動保障 疾病者之必要資料。 二、醫療機構所保有之病歷、醫療及健康檢查等資料。 中央主管機關依前項規定取得之資料，應盡善良管理人之注意義務；相關 資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。 保險人於審核職業病給付案件認有必要時，得向中央主管機關申請職業病 鑑定。 被保險人對職業病給付案件有爭議，且曾經"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十三條",
        "content": "第一項認可醫療機 構之職業醫學科專科醫師診斷罹患職業病者，於依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五條",
        "content": "規定申請審議時 ，得請保險人逕向中央主管機關申請職業病鑑定。 為辦理前二項職業病鑑定，中央主管機關應建置職業病鑑定專家名冊（以 下簡稱專家名冊），並依疾病類型由專家名冊中遴聘委員組成職業病鑑定 會。 前三項職業病鑑定之案件受理範圍、職業病鑑定會之組成、專家之資格、 推薦、遴聘、選定、職業病鑑定程序、鑑定結果分析與揭露及其他相關事 項之辦法，由中央主管機關定之。 職業病鑑定會認有必要時，得由中央主管機關會同職業病鑑定委員實施調 查。 對前項之調查，雇主、雇主代理人、勞工及其他有關人員不得規避、妨礙 或拒絕。 第一項之調查，必要時得通知當事人或相關人員參與。 參加勞工保險之職業災害勞工，於職業災害醫療期間終止勞動契約並退保 者，得以勞工團體或保險人委託之有關團體為投保單位，繼續參加勞工保 險，至符合請領老年給付之日止，不受勞工保險條例"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "規定之限制。 前項勞工自願繼續參加勞工保險，其加保資格、投保手續、保險效力、投 保薪資、保險費負擔及其補助、保險給付及其他應遵行事項之辦法，由中 央主管機關定之。 被保險人從事"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十三條",
        "content": "第二項所定有害作業，於退保後，經"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十三條",
        "content": "第一項認可醫療機構之職業醫學科專科醫師診斷係因保險有效期間執行職 務致罹患職業病者，得向保險人申請醫療補助、失能或死亡津貼。 前項補助與津貼發給之對象、認定程序、發給基準及其他應遵行事項之辦 法，由中央主管機關定之。 第一項所定罹患職業病者，得依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十九條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十條",
        "content": "規定申請補助。 被保險人遭遇職業傷病，經醫師診斷或其他專業人員評估必須使用輔助器 具，且未依其他法令規定領取相同輔助器具項目之補助者，得向勞動部職 業安全衛生署（以下簡稱職安署）申請器具補助。 被保險人因職業傷病，有下列情形之一者，得向保險人申請照護補助： 一、符合"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四十二條",
        "content": "第一項規定，且住院治療中。 二、經評估為終身無工作能力，喪失全部或部分生活自理能力，經常需醫 療護理及專人周密照護，或為維持生命必要之日常生活活動需他人扶 助。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 16/20 第 81 條 第 82 條 第 83 條 第 84 條 第 85 條 第 86 條 第 87 條 第 88 條 未加入本保險之勞工，於本法施行後，遭遇職業傷病致失能或死亡，得向 保險人申請照護補助、失能補助或死亡補助。 前二條及前項補助之條件、基準、申請與核發程序及其他應遵行事項之辦 法，由中央主管機關定之。 職業災害勞工請領"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十八條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十一條",
        "content": "所定津貼或補助之請求權，自 得請領之日起，因五年間不行使而消滅。 職業災害勞工經醫療終止後，主管機關發現其疑似有身心障礙情形者，應 通知當地社政主管機關主動協助。 非有下列情形之一者，雇主不得預告終止與職業災害勞工之勞動契約： 一、歇業或重大虧損，報經主管機關核定。 二、職業災害勞工經醫療終止後，經中央衛生福利主管機關醫院評鑑合格 醫院認定身心障礙不堪勝任工作。 三、因天災、事變或其他不可抗力因素，致事業不能繼續經營，報經主管 機關核定。 雇主依前項規定預告終止勞動契約時，準用勞動基準法規定預告勞工。 有下列情形之一者，職業災害勞工得終止勞動契約： 一、經中央衛生福利主管機關醫院評鑑合格醫院認定身心障礙不堪勝任工 作。 二、事業單位改組或轉讓，致事業單位消滅。 三、雇主未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十七條",
        "content": "第一項規定協助勞工恢復原工作或安置適當之工 作。 四、對雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十七條",
        "content": "第一項規定安置之工作未能達成協議。 職業災害勞工依前項第一款規定終止勞動契約時，準用勞動基準法規定預 告雇主。 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十四條",
        "content": "第一項第一款、第三款，或勞工依前條第一項第二款至 第四款規定終止勞動契約者，雇主應按勞工工作年資，適用勞動基準法或 勞工退休金條例規定，發給勞工資遣費。但勞工同時符合勞動基準法第五 十三條規定時，雇主應依勞動基準法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十五條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十四條",
        "content": "之二規定發 給勞工退休金。 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十四條",
        "content": "第一項第二款，或勞工依前條第一項第一款規定終止勞 動契約者，雇主應按勞工工作年資，適用勞動基準法規定發給勞工退休金 及適用勞工退休金條例規定發給勞工資遣費。 不適用勞動基準法之勞工依前條，或其雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十四條",
        "content": "規定終止勞動契 約者，雇主應以不低於勞工退休金條例規定之資遣費計算標準發給離職金 ，並應於終止勞動契約後三十日內發給。但已依其他法令發給資遣費、退 休金或其他類似性質之給與者，不在此限。 事業單位改組或轉讓後所留用之勞工，因職業災害致身心障礙、喪失部分 或全部工作能力者，其依法令或勞動契約原有之權益，對新雇主繼續存在 。 職業災害未認定前，勞工得先請普通傷病假；普通傷病假期滿，申請留職 停薪者，雇主應予留職停薪。經認定結果為職業災害者，再以公傷病假處 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 17/20 第 89 條 第 90 條 第 91 條 第 92 條 第 93 條 第 94 條 第 95 條 第 五 章 罰則 理。 事業單位以其事業招人承攬，就承攬人於承攬部分所使用之勞工，應與承 攬人連帶負職業災害補償之責任。再承攬者，亦同。 前項事業單位或承攬人，就其所補償之部分，對於職業災害勞工之雇主， 有求償權。 前二項職業災害補償之標準，依勞動基準法之規定。同一事故，依本法或 其他法令規定，已由僱用勞工之雇主支付費用者，得予抵充。 遭遇職業傷病之被保險人於請領本法保險給付前，雇主已依勞動基準法第 五十九條規定給與職業災害補償者，於被保險人請領保險給付後，得就同 條規定之抵充金額請求其返還。 遭遇職業傷病而不適用勞動基準法之被保險人於請領給付前，雇主已給與 賠償或補償金額者，於被保險人請領保險給付後，得主張抵充之，並請求 其返還。 被保險人遭遇職業傷病致死亡或失能時，雇主已依本法規定投保及繳納保 險費，並經保險人核定為本保險事故者，雇主依勞動基準法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十九條",
        "content": "規 定應給予之補償，以勞工之平均工資與平均投保薪資之差額，依勞動基準 法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十九條",
        "content": "第三款及第四款規定標準計算之。 勞工因職業災害所致之損害，雇主應負賠償責任。但雇主能證明無過失者 ，不在此限。 以詐欺或其他不正當行為領取保險給付、津貼、補助或為虛偽之證明、報 告、陳述及申報醫療費用者，按其領取之保險給付、津貼、補助或醫療費 用處以二倍罰鍰。 前項行為人，及共同實施前項行為者，保險人或職安署得依民法規定向其 請求損害賠償；其涉及刑責者，移送司法機關辦理。 第一項情形，全民健康保險特約醫院、診所因此領取之醫療費用，保險人 應委由全民健康保險保險人在其申報之應領費用內扣除。 雇主有下列情形之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰， 並令其限期給付；屆期未給付者，應按次處罰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十六條",
        "content": "第一項或第二項規定，未依勞動基準法或勞工退休金 條例所定退休金、資遣費之標準或期限給付。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十六條",
        "content": "第三項規定離職金低於勞工退休金條例規定之資遣費 計算標準，或未於期限內給付離職金。 投保單位規避、妨礙或拒絕保險人依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第四項規定之查對者，處新 臺幣五萬元以上三十萬元以下罰鍰。 有下列情形之一者，處新臺幣五萬元以上三十萬元以下罰鍰，並令其限期 改善；屆期未改善者，應按次處罰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十七條",
        "content": "第一項規定，未協助職業災害勞工恢復原工作或安置 適當之工作。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十六條",
        "content": "第二項規定，規避、妨礙或拒絕調查。 三、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十四條",
        "content": "第二項規定，未準用勞動基準法規定預告勞工終止勞 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 18/20 第 96 條 第 97 條 第 98 條 第 99 條 第 100 條 第 101 條 第 102 條 第 103 條 第 六 章 附則 動契約。 四、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第八十八條",
        "content": "規定，未予勞工普通傷病假、留職停薪或公傷病假。 投保單位或雇主未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "規定，為所屬勞工辦理投保、退保手續者， 處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者， 應按次處罰。 投保單位有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰，並令 其限期改善；屆期未改善者，應按次處罰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第三項規定，未備置相關文件或保存未達規定期限。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "第一款規定，未依規定負擔保險費，而由被保險人負擔 。 投保單位有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "第一項至第三項規定，將投保薪資金額以多報少或以少 報多，或未於期限內通知月投保薪資之調整。 二、經保險人依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十一條",
        "content": "第一項規定加徵滯納金至應納費額百分之二十 ，其應繳之保險費仍未向保險人繳納，且情節重大。 依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "第三項規定準用參加本保險之人員，其所屬投保單位或雇主有下 列情形之一者，分別依各該款規定處罰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "規定，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九十六條",
        "content": "規定處罰。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第三項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "第一款規定，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九十七條",
        "content": "規定處罰 。 三、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第四項規定，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第九十四條",
        "content": "規定處罰。 四、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "第一項至第三項規定，或有前條第二款行為，依前條規 定處罰。 投保單位、雇主或全民健康保險特約醫院、診所違反本法經處以罰鍰者， 主管機關應公布其名稱、負責人姓名、公告期日、處分期日、處分字號、 違反條文、違反事實及處分金額。 主管機關裁處罰鍰，應審酌與違反行為有關之勞工人數、違反情節、累計 違法次數或未依法給付之金額，為量罰輕重之標準。 本法施行前依法應為所屬勞工辦理參加勞工保險而未辦理之雇主，其勞工 發生職業災害事故致死亡或失能，經依本法施行前職業災害勞工保護法第 六條規定發給補助者，處以補助金額相同額度之罰鍰。 本法之免課稅捐、保險費免繳、故意造成事故不給付、故意犯罪行為不給 付、養子女請領保險給付之條件、無謀生能力之範圍、年金給付金額隨消 費者物價指數調整事項、基金之管理及運用等規定，除本法另有規定外， 準用勞工保險條例及其相關規定辦理。 勞工保險被保險人於本法施行前發生職業災害傷病、失能或死亡保險事故 ，其本人或受益人已依勞工保險條例規定申請保險給付者，同一保險事故 之保險給付仍適用勞工保險條例規定；尚未提出申請，且該給付請求權時 效依勞工保險條例規定尚未完成者，得選擇適用本法或勞工保險條例規定 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 19/20 第 104 條 第 105 條 第 106 條 第 107 條 第 108 條 第 109 條 資料來源：勞動部勞動法令查詢系統 請領保險給付。 依前項後段規定選擇適用本法請領保險給付情形，勞工保險條例已進行之 消滅時效期間尚未完成者，其已經過之期間與本法施行後之消滅時效期間 ，合併計算。 被保險人或其受益人依第一項規定選擇後，經保險人核付，不得變更。 勞工保險被保險人於本法施行前發生職業災害傷病、失能或死亡保險事故 ，符合下列情形之一申請補助者，應依本法施行前職業災害勞工保護法規 定辦理： 一、本法施行前，已依勞工保險條例規定請領職業災害給付。 二、依前條第一項規定選擇依勞工保險條例規定請領職業災害給付。 勞工保險被保險人或受益人依前條第一項規定選擇依本法請領保險給付者 ，不得依本法施行前職業災害勞工保護法申請補助。 未加入勞工保險之勞工於本法施行前遭遇職業傷病，應依本法施行前職業 災害勞工保護法規定申請補助。 本法施行前，有下列情形之一者，主管機關於本法施行後，仍依職業災害 勞工保護法及其相關規定辦理： 一、已依職業災害勞工保護法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十一條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "等規定受理職業疾病認 定或鑑定，其處理程序未終結。 二、已依職業災害勞工保護法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "受理事業單位、職業訓練 機構或相關團體之補助申請，其處理程序未終結。 除本法另有規定外，自本法施行之日起，職業災害勞工保護法不再適用。 勞工保險條例"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二條",
        "content": "第二款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十三條",
        "content": "第三項至第六項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第一款 至第四款、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十九條",
        "content": "第五項、第六項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "第一項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "之一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十六條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十九條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十二條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第五十四條",
        "content": "及第六 十四條有關職業災害保險規定，除本法另有規定外，自本法施行之日起， 不再適用。 本法施行細則，由中央主管機關定之。 本法施行日期，由行政院定之。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-勞⼯職業災害保險及保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL096423 20/20"
      }
    ]
  },
  {
    "name": "職業災害勞工保護法",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六十七條",
        "content": "第二項規定之限制，其會計業務應單獨辦理。 前項專款，除循預算程序由勞工保險基金職業災害保險收支結餘一次提撥 之金額外，並按年由上年度收支結餘提撥百分之四十以上，百分之六十以 下之金額。 中央主管機關應編列專款預算，作為補助未加入勞工保險而遭遇職業災害 勞工之用，其會計業務應單獨辦理。 依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十三條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "所處之罰鍰，應撥入前項專款。 前二條專款之收支、管理及審核事項，由行政院勞工委員會勞工保險局辦 理，並由行政院勞工委員會勞工保險監理委員會負責監督及審議。 勞工保險機構辦理本法規定各項業務所需費用，由依勞工保險條例第六十 八條規定編列之預算支應。 未加入勞工保險而遭遇職業災害之勞工，雇主未依勞動基準法規定予以補 償時，得比照勞工保險條例之標準，按最低投保薪資申請職業災害失能、 死亡補助。 前項補助，應扣除雇主已支付之補償金額。 依第一項申請失能補助者，其遺存障害須符合勞工保險失能給付標準表第 一等級至第十等級規定之項目及給付標準。 雇主依勞動基準法規定給予職業災害補償時，第一項之補助得予抵充。 勞工因職業災害所致之損害，雇主應負賠償責任。但雇主能證明無過失者 ，不在此限。 勞工保險之被保險人，在保險有效期間，於本法施行後遭遇職業災害，得 向勞工保險局申請下列補助： 一、罹患職業疾病，喪失部分或全部工作能力，經請領勞工保險各項職業 災害給付後，得請領生活津貼。 二、因職業災害致遺存障害，喪失部分或全部工作能力，符合勞工保險失 能給付標準表第一等級至第七等級規定之項目，得請領失能生活津貼 。 三、發生職業災害後，參加職業訓練期間，未請領訓練補助津貼或前二款 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-職業災害勞⼯保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015056 1/5 第 9 條 第 10 條 第 11 條 第 12 條 第 13 條 第 14 條 第 三 章 職業疾病認定及鑑定 之生活津貼，得請領生活津貼。 四、因職業災害致遺存障害，必需使用輔助器具，且未依其他法令規定領 取器具補助，得請領器具補助。 五、因職業災害致喪失全部或部分生活自理能力，確需他人照顧，且未依 其他法令規定領取有關補助，得請領看護補助。 六、因職業災害死亡，得給予其家屬必要之補助。 七、其他經中央主管機關核定有關職業災害勞工之補助。 勞工保險效力終止後，勞工保險被保險人，經醫師診斷罹患職業疾病，且 該職業疾病係於保險有效期間所致，且未請領勞工保險給付及不能繼續從 事工作者，得請領生活津貼。 請領第一項第一款、第二款、第五款及前項之補助，合計以五年為限。 第一項及第二項補助之條件、標準、申請程序及核發辦法，由中央主管機 關定之。 未加入勞工保險之勞工，於本法施行後遭遇職業災害，符合前條第一項各 款情形之一者，得申請補助。 請領前條第一項第一款、第二款及第五款之補助，合計以三年為限。 第一項補助之條件、標準、申請程序及核發辦法，由中央主管機關定之。 為加強職業災害預防及職業災害勞工之重建，事業單位、職業訓練機構及 相關團體辦理下列事項，得向勞工保險局申請補助： 一、職業災害之研究。 二、職業疾病之防治。 三、職業疾病醫師及職業衛生護理人員之培訓。 四、安全衛生設施之改善與管理制度之建立及機械本質安全化制度之推動 。 五、勞工安全衛生之教育訓練及宣導。 六、職業災害勞工之職業重建。 七、職業災害勞工之職業輔導評量。 八、其他與職業災害預防及職業重建有關之事項。 前項補助之條件、標準與申請程序及核發辦法，由中央主管機關定之。 勞工疑有職業疾病，應經醫師診斷。勞工或雇主對於職業疾病診斷有異議 時，得檢附有關資料，向直轄市、縣 (市) 主管機關申請認定。 直轄市、縣 (市) 主管機關為認定職業疾病，確保罹患職業疾病勞工之權 益，得設置職業疾病認定委員會。 前項職業疾病認定委員會之組織、認定程序及會議，準用"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "至第十 六條之規定。 直轄市、縣 (市) 主管機關對於職業疾病認定有困難及勞工或雇主對於直 轄市、縣 (市) 主管機關認定職業疾病之結果有異議，或勞工保險機構於 審定職業疾病認有必要時，得檢附有關資料，向中央主管機關申請鑑定。 中央主管機關為鑑定職業疾病，確保罹患職業疾病勞工之權益，應設職業 疾病鑑定委員會（以下簡稱鑑定委員會）。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-職業災害勞⼯保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015056 2/5 第 15 條 第 16 條 第 17 條 第 18 條 第 19 條 第 20 條 第 21 條 第 22 條 第 23 條 第 四 章 促進就業 第 五 章 其他保障 鑑定委員會置委員十三人至十七人，由中央主管機關遴聘下列人員組成之 ，並指定委員一人為主任委員： 一、中央主管機關代表二人。 二、行政院衛生署代表一人。 三、職業疾病專門醫師八人至十二人。 四、職業安全衛生專家一人。 五、法律專家一人。 委員任期二年，期滿得續聘之；代表機關出任者，應隨其本職進退。 鑑定委員會應有委員超過二分之一出席，且出席委員中職業疾病專門醫師 應超過二分之一，始得開會；開會時，委員應親自出席。為提供職業疾病 相關資料，鑑定委員會於必要時，得委請有關醫學會提供資料或於開會時 派員列席。 鑑定委員會開會時，得視案情需要，另邀請專家、有關人員或機關代表一 併列席。 中央主管機關受理職業疾病鑑定之申請案件時，應即將有關資料送請鑑定 委員會委員作書面審查，並以各委員意見相同者四分之三以上，決定之。 未能依前項做成鑑定決定時，由中央主管機關送請鑑定委員會委員作第二 次書面審查，並以各委員意見相同者三分之二以上，決定之。 第二次書面審查未能做成鑑定決定時，由鑑定委員會主任委員召集全體委 員開會審查，經出席委員投票，以委員意見相同者超過二分之一，決定之 。 職業疾病鑑定委員會認有必要時，得由中央主管機關安排職業疾病鑑定委 員，依勞動檢查法會同勞動檢查員至勞工工作場所檢查。 職業災害勞工經醫療終止後，主管機關得依其意願及工作能力，協助其就 業；對於缺乏技能者，得輔導其參加職業訓練，協助其迅速重返就業場所 。 職業訓練機構辦理前條訓練時，應安排適當時數之勞工安全衛生教育訓練 課程。 事業單位僱用職業災害勞工，而提供其從事工作必要之輔助設施者，得向 勞工保險局申請補助。但已依身心障礙者保護法有關規定領取補助者，不 在此限。 主管機關對於事業單位僱用職業災害勞工績優者，得予以獎勵。 職業災害勞工經醫療終止後，直轄市、縣 (市) 主管機關發現其疑似有身 心障礙者，應通知當地社會行政主管機關主動協助。 非有下列情形之一者，雇主不得預告終止與職業災害勞工之勞動契約： 一、歇業或重大虧損，報經主管機關核定。 二、職業災害勞工經醫療終止後，經公立醫療機構認定身心障礙不堪勝任 工作。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-職業災害勞⼯保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015056 3/5 第 24 條 第 25 條 第 26 條 第 27 條 第 28 條 第 29 條 第 30 條 第 31 條 第 32 條 三、因天災、事變或其他不可抗力因素，致事業不能繼續經營，報經主管 機關核定。 有下列情形之一者，職業災害勞工得終止勞動契約： 一、經公立醫療機構認定身心障礙不堪勝任工作。 二、事業單位改組或轉讓，致事業單位消滅。 三、雇主未依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "規定辦理。 四、對雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "規定安置之工作未能達成協議。 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第一款、第三款，或勞工依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十四條",
        "content": "第二款至第四款 規定終止勞動契約者，雇主應依勞動基準法之規定，發給勞工資遣費。 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "第二款，或勞工依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十四條",
        "content": "第一款規定終止勞動契約 者，雇主應依勞動基準法之規定，發給勞工退休金。 前二項請求權與勞動基準法規定之資遣費，退休金請求權，職業災害勞工 應擇一行使。 雇主依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十三條",
        "content": "規定預告終止與職業災害勞工之勞動契約時，準用勞動 基準法規定預告勞工。 職業災害勞工依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十四條",
        "content": "第一款規定終止勞動契約時，準用勞動基準法 規定預告雇主。 職業災害勞工經醫療終止後，雇主應按其健康狀況及能力，安置適當之工 作，並提供其從事工作必要之輔助設施。 事業單位改組或轉讓後所留用之勞工，因職業災害致身心障礙、喪失部分 或全部工作能力者，其依法令或勞動契約原有之權益，對新雇主繼續存在 。 職業災害未認定前，勞工得依勞工請假規則"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "規定，先請普通傷病假 ，普通傷病假期滿，雇主應予留職停薪，如認定結果為職業災害，再以公 傷病假處理。 參加勞工保險之職業災害勞工，於職業災害醫療期間終止勞動契約並退保 者，得以勞工團體或勞工保險局委託之有關團體為投保單位，繼續參加勞 工保險普通事故保險，至符合請領老年給付之日止，不受勞工保險條例第 六條之限制。 前項勞工自願繼續參加普通事故保險者，其投保手續、保險效力、投保薪 資、保險費、保險給付等辦法，由中央主管機關定之。 事業單位以其工作交付承攬者，承攬人就承攬部分所使用之勞工，應與事 業單位連帶負職業災害補償之責任。再承攬者，亦同。 前項事業單位或承攬人，就其所補償之部分，對於職業災害勞工之雇主， 有求償權。 前二項職業災害補償之標準，依勞動基準法之規定。同一事故，依勞工保 險條例或其他法令規定，已由僱用勞工之雇主支付費用者，得予抵充。 因職業災害所提民事訴訟，法院應依職業災害勞工聲請，以裁定准予訴訟 救助。但顯無勝訴之望者，不在此限。 職業災害勞工聲請保全或假執行時，法院得減免其供擔保之金額。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-職業災害勞⼯保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015056 4/5 第 33 條 第 34 條 第 35 條 第 36 條 第 37 條 第 38 條 第 39 條 第 40 條 第 41 條 第 六 章 罰則 第 七 章 附則 資料來源：勞動部勞動法令查詢系統 雇主違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十七條",
        "content": "、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十五條",
        "content": "第一項、第二項、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "至第二十九 條規定者，主管機關應通知限期改善，並處新台幣五萬元以上三十萬元以 下罰鍰。經限期改善或繼續限期改善，而未如期改善者，得按次分別處罰 ，至改善為止。 依法應為所屬勞工辦理加入勞工保險而未辦理之雇主，其勞工發生職業災 害事故者，按僱用之日至事故發生之日應負擔之保險費金額，處以四倍至 十倍罰鍰，不適用勞工保險條例"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七十二條",
        "content": "第一項有關罰鍰之規定。但勞 工因職業災害致死亡或遺存障害符合勞工保險失能給付標準表第一等級至 第十等級規定之項目者，處以"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第六條",
        "content": "補助金額之相同額度之罰鍰。 依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法強制執行。 勞工保險局辦理本法規定事項有關單據及業務收支，均免課稅捐。 勞工保險局辦理本法有關事項，得設審查委員會。 前項委員會組織、職掌等，由中央主管機關定之。 本法"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十條",
        "content": "所定補助，經勞工保險局審核後，應提請勞工保險 監理委員會審議。 勞工保險監理委員會審議前項補助時，應邀請衛生及職業訓練主管機關代 表、職業疾病專門醫師、職業災害勞工團體代表及職業安全衛生專家等列 席。 政府應建立工殤紀念碑，定每年四月二十八日為工殤日，推動勞工安全衛 生教育。 本法施行細則，由中央主管機關定之。 本法自中華民國九十一年四月二十八日起施行。 本法修正條文自公布日施行。 2025/6/16 清晨6:09 資料來源：勞動部勞動法令查詢系統-職業災害勞⼯保護法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015056 5/5"
      }
    ]
  },
  {
    "name": "勞動檢查法",
    "articles": [
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第四條",
        "content": "所定 之職務。 勞動檢查員不得有左列行為： 一、為變更、隱匿或捏造事實之陳報。 二、洩漏受檢查事業單位有關生產技術、設備及經營財務等秘密；離職後 亦同。 三、處理秘密申訴案件，洩漏其申訴來源。 四、與受檢查事業單位發生不當財務關係。 勞動檢查員有違法或失職情事者，任何人得根據事實予以舉發。 勞動檢查員與受檢查事業單位有利害關係者，應自行迴避，不得執行職務 ；其辦法，由中央主管機關定之。 勞動檢查員執行職務，除左列事項外，不得事先通知事業單位： 一、"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "規定之審查或檢查。 二、危險性機械或設備檢查。 三、職業災害檢查。 四、其他經勞動檢查機構或主管機關核准者。 勞動檢查員為執行檢查職務，得隨時進入事業單位，雇主、雇主代理人、 勞工及其他有關人員均不得無故拒絕、規避或妨礙。 前項事業單位有關人員之拒絕、規避或妨礙，非警察協助不足以排除時， 勞動檢查員得要求警察人員協助。 勞動檢查員執行職務時，得就勞動檢查範圍，對事業單位之雇主、有關部 門主管人員、工會代表及其他有關人員為左列行為： 一、詢問有關人員，必要時並得製作談話紀錄或錄音。 二、通知有關人員提出必要報告、紀錄、工資清冊及有關文件或作必要之 說明。 三、檢查事業單位依法應備置之文件資料、物品等，必要時並得影印資料 、拍攝照片、錄影或測量等。 四、封存或於掣給收據後抽取物料、樣品、器材、工具，以憑檢驗。 勞動檢查員依前項所為之行為，事業單位或有關人員不得拒絕、規避或妨 礙。 勞動檢查員依第一項第三款所為之錄影、拍攝之照片等，事業單位認有必 2025/6/16 清晨6:10 資料來源：勞動部勞動法令查詢系統-勞動檢查法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015071 2/5 第 16 條 第 17 條 第 18 條 第 19 條 第 20 條 第 21 條 第 22 條 第 23 條 第 24 條 第 25 條 第 26 條 第 四 章 代行檢查機構與代行檢查員 第 五 章 檢查程序 要時，得向勞動檢查機構申請檢視或複製。 對於前項事業單位之請求，勞動檢查機構不得拒絕。 勞動檢查員對違反勞動法律規定之犯罪嫌疑者，必要時，得聲請檢察官簽 發搜索票，就其相關物件、處所執行搜索、扣押。 中央主管機關對於危險性機械或設備之檢查，除由勞動檢查機構派勞動檢 查員實施外，必要時亦得指定代行檢查機構派代行檢查員實施。 代行檢查機構之資格條件與所負責任、考評及獎勵辦法，暨代行檢查員之 資格、訓練，由中央主管機關定之。 代行檢查業務為非營利性質，其收費標準之計算，以收支平衡為原則，由 代行檢查機構就其代行檢查所需經費列計標準，報請中央主管機關核定之 。 代行檢查機構擬變更代行檢查業務時，應檢附擬增減之機械或設備種類、 檢查類別、區域等資料，向中央主管機關申請核准。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十一條",
        "content": "及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之規定，於代行檢查員適用之。 勞動檢查員進入事業單位進行檢查時，應主動出示勞動檢查證，並告知雇 主及工會。事業單位對未持勞動檢查證者，得拒絕檢查。 勞動檢查員於實施檢查後應作成紀錄，告知事業單位違反法規事項及提供 雇主、勞工遵守勞動法令之意見。 第一項之勞動檢查證，由中央主管機關製發之。 勞動檢查員實施勞動檢查認有必要時，得報請所屬勞動檢查機構核准後， 邀請相關主管機關、學術機構、相關團體或專家、醫師陪同前往鑑定，事 業單位不得拒絕。"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十一條",
        "content": "第一項第二款及"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十二條",
        "content": "之規定，於前項陪同人員適用之。 勞動檢查機構辦理職業災害檢查、鑑定、分析等事項，得由中央主管機關 所屬勞動部勞動及職業安全衛生研究所或其他學術、研究機構提供必要之 技術協助。 勞動檢查員對於事業單位之檢查結果，應報由所屬勞動檢查機構依法處理 ；其有違反勞動法令規定事項者，勞動檢查機構並應於十日內以書面通知 事業單位立即改正或限期改善，並副知直轄市、縣 (市) 主管機關督促改 善。對公營事業單位檢查之結果，應另副知其目的事業主管機關督促其改 善。 事業單位對前項檢查結果，應於違規場所顯明易見處公告七日以上。 左列危險性工作場所，非經勞動檢查機構審查或檢查合格，事業單位不得 使勞工在該場所作業： 一、從事石油裂解之石化工業之工作場所。 二、農藥製造工作場所。 三、爆竹煙火工廠及火藥類製造工作場所。 2025/6/16 清晨6:10 資料來源：勞動部勞動法令查詢系統-勞動檢查法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015071 3/5 第 27 條 第 28 條 第 29 條 第 30 條 第 31 條 第 32 條 第 33 條 第 六 章 罰則 四、設置高壓氣體類壓力容器或蒸汽鍋爐，其壓力或容量達中央主管機關 規定者之工作場所。 五、製造、處置、使用危險物、有害物之數量達中央主管機關規定數量之 工作場所。 六、中央主管機關會商目的事業主管機關指定之營造工程之工作場所。 七、其他中央主管機關指定之工作場所。 前項工作場所應審查或檢查之事項，由中央主管機關定之。 勞動檢查機構對事業單位工作場所發生重大職業災害時，應立即指派勞動 檢查員前往實施檢查，調查職業災害原因及責任；其發現非立即停工不足 以避免職業災害擴大者，應就發生災害場所以書面通知事業單位部分或全 部停工。 勞動檢查機構指派勞動檢查員對各事業單位工作場所實施安全衛生檢查時 ，發現勞工有立即發生危險之虞，得就該場所以書面通知事業單位逕予先 行停工。 前項有立即發生危險之虞之情事，由中央主管機關定之。 勞動檢查員對事業單位未依勞動檢查機構通知限期改善事項辦理，而有發 生職業災害之虞時，應陳報所屬勞動檢查機構；勞動檢查機構於認有必要 時，得以書面通知事業單位部分或全部停工。 經依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十九條",
        "content": "規定通知停工之事業單位，得於停工之原因 消滅後，向勞動檢查機構申請復工。 代行檢查員進入事業單位實施檢查時，應主動出示代行檢查證，並告知雇 主指派人員在場。 代行檢查員於實施危險性機械或設備之檢查後，合格者，應即於原合格證 上簽署，註明有效期限；不合格者，應告知事業單位不合格事項，並陳報 所屬代行檢查機構函請勞動檢查機構依法處理。 前項不合格之危險性機械或設備，非經檢查合格，不得使用。 第一項之代行檢查證，由中央主管機關製發之。 事業單位應於顯明而易見之場所公告左列事項： 一、受理勞工申訴之機構或人員。 二、勞工得申訴之範圍。 三、勞工申訴書格式。 四、申訴程序。 前項公告書，由中央主管機關定之。 勞動檢查機構於受理勞工申訴後，應儘速就其申訴內容派勞動檢查員實施 檢查，並應於十四日內將檢查結果通知申訴人。 勞工向工會申訴之案件，由工會依申訴內容查證後，提出書面改善建議送 事業單位，並副知申訴人及勞動檢查機構。 事業單位拒絕前項之改善建議時，工會得向勞動檢查機構申請實施檢查。 事業單位不得對勞工申訴人終止勞動契約或為其他不利勞工之處分。 勞動檢查機構受理勞工申訴必須保持秘密，不得洩漏勞工申訴人身分。 2025/6/16 清晨6:10 資料來源：勞動部勞動法令查詢系統-勞動檢查法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015071 4/5 第 34 條 第 35 條 第 36 條 第 37 條 第 38 條 第 39 條 第 40 條 第 七 章 附則 資料來源：勞動部勞動法令查詢系統 有左列情形之一者，處三年以下有期徒刑、拘役或科或併科新臺幣十五萬 元以下罰金： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "規定，使勞工在未經審查或檢查合格之工作場所作業 者。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十七條",
        "content": "至"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十九條",
        "content": "停工通知者。 法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行 業務犯前項之罪者，除處罰其行為人外，對該法人或自然人亦科以前項之 罰金。 事業單位或行為人有下列情形之一者，處新臺幣三萬元以上十五萬元以下 罰鍰，並得按次處罰： 一、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十四條",
        "content": "第一項規定。 二、違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第十五條",
        "content": "第二項規定。 有左列情形之一者，處新臺幣三萬元以上六萬元以下罰鍰： 一、事業單位違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十五條",
        "content": "第二項或"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十二條",
        "content": "第一項規定者。 二、有關團體違反"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第七條",
        "content": "第二項規定者。 依本法所處之罰鍰，經通知而逾期不繳納者，移送法院強制執行。 本法修正施行前已依法令設立之屬"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第二十六條",
        "content": "所定危險性工作場所，應於 中央主管機關指定期限內，申請該管勞動檢查機構審查或檢查；逾期不辦 理或審查、檢查不合格，而仍使勞工在該場所作業者，依"
      },
      {
        "chapter": "（尚未分類章節）",
        "article_no": "第三十四條",
        "content": "規定 處罰。 本法施行細則，由中央主管機關定之。 本法自公布日施行。 2025/6/16 清晨6:10 資料來源：勞動部勞動法令查詢系統-勞動檢查法 https://laws.mol.gov.tw/FLAW/PrintFLAWDAT0201.aspx?id=FL015071 5/5"
      }
    ]
  }
]